<HTML><head><link rel="stylesheet" media="screen" type="text/css" href="warworld.css"><meta name="audience" CONTENT="trekkies">
<META NAME="generator" content="HyperMake 3.11B">
<META NAME ="Author" CONTENT="Herbert George Wells">
<META NAME "keywords" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 15. Was in Surrey geschah ">
<META HTTP-Request "keyword" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 15. Was in Surrey geschah ">
<title>Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 15. Was in Surrey geschah </title>
</HEAD><BODY bgcolor="#EADFB3" link="#0000ff" vlink="#800080" background="paper1.gif" bgproperties="fixed"  onLoad="window.defaultStatus='H.G.Wells: Der Krieg der Welten'"><a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n015.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b1c15.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n013.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<h2><FONT FACE="Chevara,Times New Roman" SIZE=5 COLOR="#808080"><a name="hd15">15. Was in Surrey geschah</a></h2></font>
<br>

15. Was in Surrey geschah

</font><p>

W&auml;hrend der Kurat dasa&szlig; und an der Hecke auf der flachen Wiese bei Halliford verwirrte Reden hielt, w&auml;hrend mein Bruder den Fl&uuml;chtlingen zuschaute, wie sie &uuml;ber die Westminster Bridge str&ouml;mten, hatten sich die Marsleute zum Angriff entschlossen. Soweit man aus den widersprechenden Berichten, die dar&uuml;ber abgefa&szlig;t wurden, klug werden kann, blieb die Mehrheit eifrig mit Vorbereitungen besch&auml;ftigt bis neun Uhr abends in der Horsell-Grube. Sie arbeiteten mit gro&szlig;er Hast und produzierten riesige Mengen gr&uuml;nen Rauches.</P>

<P>Best&auml;tigt aber ist, da&szlig; drei Marsleute etwa gegen acht Uhr aus der Grube herauskamen und langsam und behutsam vorr&uuml;ckend, sich ihren Weg durch Byfleet und Pyrford nach Ripley und Weybridge bahnten. So kamen sie, die sinkende Sonne im R&uuml;cken, in den Bereich der Batterien. Diese Marsleute r&uuml;ckten nicht geschlossen vor, sondern in einer Linie, jeder etwa anderthalb Meilen vom andern entfernt. Sie setzten sich durch ein sirenenartiges Geheul miteinander in Verbindung, das auf- und niedersteigend alle Noten der Tonleiter umfa&szlig;te.</P>

<P>Dieses Geheul und das Feuern der Gesch&uuml;tze in Ripley und St. George's Hill waren es, was wir in Upper Halliford geh&ouml;rt hatten. Die Kanoniere in Ripley, unerfahrene Artillerie-Freiwillige, denen man diese Aufgabe nie h&auml;tte &uuml;bertragen d&uuml;rfen, flohen dann zu Pferd und zu Fu&szlig; kopflos durch das ver&ouml;dete Dorf. Der Marsianer stieg ganz gem&auml;chlich &uuml;ber ihre Gesch&uuml;tze hinweg, ohne von seinem Hitzestrahl Gebrauch zu machen, fuhr sachte zwischen ihnen hindurch, &uuml;berholte sie und kam so ganz unvermutet zu den Gesch&uuml;tzen in Painshill Park, die er vernichtete.</P>

<P>Die Leute von St. George's Hill aber standen unter besserer F&uuml;hrung oder waren kaltbl&uuml;tiger. Da sie hinter einem Fichtengeh&ouml;lz verborgen waren, schienen sie von dem Marsianer, der ihnen am n&auml;chsten war, gar nicht bemerkt worden zu sein. Sie richteten ihre Gesch&uuml;tze mit soviel &Uuml;berlegung aus, als ob sie sich bei einer Truppenschau bef&auml;nden, und gaben auf etwa tausend Yards Schu&szlig;weite Feuer.</P>

<P>Die Geschosse blitzten alle um den Marsianer herum; man sah ihn einige Schritte vorw&auml;rts machen, taumeln und st&uuml;rzen. Ein allgemeines gellendes Geschrei, und die Gesch&uuml;tze wurden in wilder Hast von neuem geladen. Der niedergeworfene Marsianer stimmte ein langgedehntes Klagegeheul an, und im Nu tauchte ein zweiter blinkender Riese, der ihm antwortete, bei den B&auml;umen im S&uuml;den auf. Es hatte den Anschein, als sei ein Bein des Dreifu&szlig;es von einem der Geschosse zerschmettert worden. Die volle Ladung der zweiten Salve fiel weit vor dem Marsianer zur Erde, und im selben Augenblicke richteten seine beiden Gef&auml;hrten ihre Hitzestrahlen auf die Batterie. Die Munition flog auf, die Fichtenb&auml;ume um die Gesch&uuml;tze herum standen in Flammen, und nur einer oder zwei von der Mannschaft, die bereits &uuml;ber den Kamm des H&uuml;gels liefen, entkamen.</P>

<P>Dann schien es, als ob die drei eine eingehende Beratung abhielten; die Sp&auml;her, die sie beobachteten, berichten, da&szlig; sie, ohne sich zu r&uuml;hren, die n&auml;chste halbe Stunde dort geblieben seien. Der niedergest&uuml;rzte Marsianer kroch vorsichtig aus seinem Geh&auml;use heraus. Eine kleine braune Gestalt, die wunderlich genug bei dieser Entfernung wie ein Rostfleck aussah. Er war augenscheinlich damit besch&auml;ftigt, seine St&uuml;tze wieder auszubessern. Um neun Uhr war er damit zu Ende, denn seine Kappe tauchte wieder &uuml;ber den B&auml;umen auf.</P>

<P>Einige Minuten nach neun Uhr kamen zu diesen drei Wachtposten vier andere Marsleute, von denen jeder ein dickes schwarzes Rohr trug. Ein &auml;hnliches Rohr wurde jedem der drei anderen eingeh&auml;ndigt, und alle sieben r&uuml;ckten nun vor, um sich in gleichen Zwischenr&auml;umen in einer gekr&uuml;mmten Linie zwischen St. George's Hill, Weybridge und dem Dorfe Send s&uuml;dwestlich von Ripley zu verteilen.</P>

<P>Ein Dutzend Raketen fuhren von den H&uuml;geln vor ihnen auf, sobald sie sich in Bewegung setzten, und warnten die wartenden Batterien um Ditton und Esher. Zur selben Zeit setzten vier ihrer Kriegsmaschinen, mit &auml;hnlichen Rohren bewaffnet, &uuml;ber den Flu&szlig;; zwei von ihnen kamen, sich schwarz vom westlichen Himmel abhebend, dem Kuraten und mir ins Gesichtsfeld, als wir ersch&ouml;pft und von Schmerzen geplagt die Stra&szlig;e entlangeilten, die von Halliford nordw&auml;rts f&uuml;hrt. Es sah aus, als ob sie auf einer Wolke fuhren, denn ein milchartiger Nebel bedeckte die Felder und reichte bis zu einem Drittel ihrer H&ouml;he.</P>

<P>Bei diesem Anblick verfiel der Kurat in leises Schluchzen und begann zu laufen; ich aber wu&szlig;te, da&szlig; es nicht guttat, einem Marsianer zu entlaufen, wandte mich seitw&auml;rts und kroch durch taubedeckte Nesseln und Dornengestr&uuml;pp in den breiten Graben, der neben der Stra&szlig;e lief. Der Kurat blickte sich um, sah, was ich vorhatte, und wandte sich nun, um mir zu folgen.</P>

<P>Die zwei Marsm&auml;nner hatten haltgemacht; der eine, der n&auml;her bei uns stand, blickte nach Sunbury, der andere, wie eine graue Nebelmasse vor dem Abendstern, stand abseits in der Richtung nach Staines. </P>

<P>Das zeitweilige Geheul der Marsleute hatte aufgeh&ouml;rt; in jenem riesigen Halbkreis mit ihren Zylindern als Mittelpunkt, bezogen sie in vollkommenem Schweigen ihre Stellungen. Es war ein Halbmond, dessen Hornspitzen zw&ouml;lf Meilen voneinander entfernt waren. Wohl niemals seit der Erfindung des Schie&szlig;pulvers hat eine Schlacht in solcher Stille begonnen. Wir ebenso wie ein m&ouml;glicher Beobachter bei Ripley h&auml;tten eben denselben Eindruck gewonnen - die Marsleute schienen im unbestrittenen Besitz der hereinbrechenden Nacht, beleuchtet nur von einem milden Mondlicht, den Sternen, dem Abglanz des scheidenden Tages und dem r&ouml;tlichen Schein auf St. George's Hill und im Geh&ouml;lz von Painshill.</P>

<P>Aber gegen diesen Halbmond gerichtet, in Staines, Hounslow, Ditton, Esher, Ochham, hinter H&uuml;geln und Geh&ouml;lz s&uuml;dlich des Flusses, entlang den ebenen, nordw&auml;rts gelagerten Wiesen - wo immer nur eine Gruppe von B&auml;umen oder Dorfh&auml;usern gen&uuml;gend Deckung bot, standen Gesch&uuml;tze in stummer Erwartung. Signalraketen fuhren auf, ergossen ihre Funkenregen in die Nacht und verschwanden. Die Spannung bei den schweigenden Batterien erreichte ihren H&ouml;hepunkt. Die Marsleute brauchten nur bis in die Feuerlinie vorzur&uuml;cken, und sofort w&uuml;rden jene regungslosen Menschenmassen, jene Gesch&uuml;tze, die dunkel durch die fr&uuml;he Nacht schimmerten, in die Wut eines wilden Kampfes ausbrechen.</P>

<P>Kein Zweifel, der Gedanke, der in Tausenden jener wachenden K&ouml;pfe alle anderen Gedanken beherrschte, der auch in meinem Kopf jeden anderen Gedanken zur&uuml;ckdr&auml;ngte, war die ungel&ouml;ste Frage, wie weit jene uns wohl zu beurteilen verstanden. Erfa&szlig;ten sie, da&szlig; unsere Millionen ein geschlossenes, durch Arbeit geeintes Ganzes waren? Oder legten sie unsere Feuerzeichen, unser Bombenschleudern, unser hartn&auml;ckiges Bedr&auml;ngen ihres Lagers etwa so aus, wie wir die w&uuml;tende Einm&uuml;tigkeit im Angriff eines gest&ouml;rten Bienenschwarmes auslegen? Tr&auml;umten sie davon, uns ausrotten zu k&ouml;nnen? (Damals wu&szlig;te noch niemand, welcher Art Nahrung sie bedurften.) Hunderte solcher Fragen kreuzten sich in meinem Geist, als ich die riesigen Formen jener Wachtposten beobachtete. Aber zugleich dachte ich an all jene unbekannten und verborgenen Streitkr&auml;fte, die sich in der Richtung nach London zu befinden mochten. Hatte man Grubenfallen angelegt? Hatte man die Pulverm&uuml;hlen in Hounshaw gewisserma&szlig;en als Schlingen fertig gemacht? Werden die Londoner Herz und Mut genug besitzen, um aus ihrem m&auml;chtigen H&auml;usermeer ein gr&ouml;&szlig;eres Moskau zu machen?</P>

<P>Da klang nach einer scheinbar unerme&szlig;lich langen Zeit, als wir durch das Buschwerk krochen und vorsichtig hinaussp&auml;hen, ein Schall wie der ferne Donner eines Gesch&uuml;tzes zu uns her&uuml;ber. Da hob der Marsianer, der neben uns stand, sein Rohr hoch in die Luft und feuerte es ab wie ein Gesch&uuml;tz mit einem heftigen Knall, der die Erde ersch&uuml;ttern lie&szlig;. Der Marsianer, der bei Staines stand, antwortete ihm. Kein Aufblitzen war zu sehen, kein Rauch, nichts als jenes schu&szlig;artige Get&ouml;se.</P>

<P>Durch diesen Notsch&uuml;ssen vergleichbaren L&auml;rm wurde ich derart erregt, da&szlig; ich meine pers&ouml;nliche Sicherheit und den Zustand meiner verbr&uuml;hten H&auml;nde verga&szlig; und mich m&uuml;hsam in dem Gestr&uuml;pp aufrichtete, um nach Sunbury blicken zu k&ouml;nnen. W&auml;hrend ich mich noch durchk&auml;mpfte, folgte noch ein zweiter Knall in meiner N&auml;he, und ein gro&szlig;es Gescho&szlig; sauste &uuml;ber mir gegen Hounslow hin. Ich erwartete wenigstens Rauch oder Feuer oder eine andere &auml;hnliche Folge zu sehen. Aber alles, was ich sah, war der tiefblaue Himmel, auf dem ein einziger Stern schimmerte, und der wei&szlig;e Nebel, der sich unten weit und tief ausbreitete. Auch kein Gesch&uuml;tzdonner war zu h&ouml;ren gewesen, kein die Herausforderung beantwortendes Get&ouml;se. Die Ruhe war wiederhergestellt; aus einer Minute wurden drei.</P>

<P>"Was ist geschehen?" fragte der Kurat, der sich neben mir erhoben hatte. "Gott wei&szlig;!" erwiderte ich.</P>

<P>Eine Fledermaus huschte an uns vorbei und verschwand. Ein Ger&auml;usch wie von fernem Geschrei erhob sich und verstummte. Ich blickte wieder nach dem Marsianer und sah, wie er sich nun pfeilschnell in &ouml;stlicher Richtung das Flu&szlig;ufer entlang bewegte.</P>

<P>Jeden Augenblick erwartete ich, das Feuer einer verborgenen Batterie auf ihn losbrechen zu sehen. Doch die Ruhe des Abends blieb ungest&ouml;rt. Die Gestalt des Marsmannes wurde immer kleiner in der Entfernung, und bald hatten ihn der Nebel und die hereinbrechende Nacht verschlungen. Von einer gemeinsamen Eingebung bestimmt, kletterten wir h&ouml;her hinauf. Vor Sunbury erhob sich ein dunkler Gegenstand, so etwa, als h&auml;tte sich ein kegelf&ouml;rmiger H&uuml;gel pl&ouml;tzlich dort eingeschoben, der das weitere Land unseren Blicken verbarg. Jenseits des Flusses oberhalb Waltons sahen wir in der Ferne eine zweite solche Erhebung. Noch w&auml;hrend wir sie anstarrten, schienen diese h&uuml;gelartigen K&ouml;rper sich zu senken und auszubreiten. </P>

<P>Von einem pl&ouml;tzlichen Gedanken bewegt, blickte ich nach Norden und sah, da&szlig; dort ein dritter dieser wolkigen schwarzen Kegel aufgetaucht war.</P>

<P>Alles war mit einem Male ganz still geworden. Fern im S&uuml;dosten h&ouml;rten wir die eulenartigen Schreie der Marsleute, durch die sie sich miteinander verst&auml;ndigten und diese unheimliche Stille nur noch mehr zum Bewu&szlig;tsein brachten. Dann wieder erbebte die Luft unter dem Donner ihrer Gesch&uuml;tze; aber keine irdische Artillerie gab Antwort.</P>

<P>Zu jener Zeit konnten wir alle diese Vorg&auml;nge nicht begreifen; sp&auml;ter aber sollte ich die Bedeutung dieser unheimlichen H&uuml;gel, die sich in der D&auml;mmerung bildeten, noch verstehen. Jeder einzelne der Marsleute, die sich in jener halbmondartigen Linie aufgestellt hatten, hatte auf ein unbekanntes Zeichen hin mit Hilfe jenes gesch&uuml;tzartigen Rohres, das er trug, einen ungeheuren Beh&auml;lter &uuml;berall dorthin abgefeuert, wo ein H&uuml;gel, eine Anh&ouml;he, eine H&auml;usergruppe oder irgendein Schutzwehr, hinter der er eine Batterie vermuten konnte, ihm ein Ziel geboten hatte. Manche feuerten nur eine jener B&uuml;chsen ab, manche, wie in dem Fall, den wir gesehen hatten, auch zwei; der Marsianer vor Ripley soll nicht weniger als f&uuml;nf Sch&uuml;sse nacheinander abgegeben haben. Diese B&uuml;chsen barsten, wenn sie zur Erde fielen, explodierten aber nicht. Unverz&uuml;glich aber str&ouml;mte aus ihnen eine ungeheure Menge schweren, tintenschwarzen Dampfes, der hochstieg und sich zu einer riesigen, ebenholzschwarzen, geballten Wolke verdichtete; zu einem gasf&ouml;rmigen H&uuml;gel, der sich hob und senkte und sich langsam &uuml;ber die ihn umgebende Bodenfl&auml;che hin ausbreitete. Und die Ber&uuml;hrung dieses Dampfes, das Einatmen des geringsten seiner bei&szlig;enden Teilchen, bedeutete f&uuml;r alles, das atmete, den Tod.</P>

<P>Er war schwer, dieser Dampf, schwerer als der dichteste Rauch. So kam es, da&szlig; nach dem ersten heftigen Ausstr&ouml;men und Aufschie&szlig;en, das dem Bersten der B&uuml;chse folgte, er wieder zu sinken begann und sich, mehr in der Art eines fl&uuml;ssigen als eines gasf&ouml;rmigen K&ouml;rpers, &uuml;ber das Erdreich ergo&szlig;. Er verlie&szlig; die H&uuml;gel und str&ouml;mte in die T&auml;ler und Gr&auml;ben und Wasserrinnen, &auml;hnlich wie es bei der Kohlens&auml;ure, die aus vulkanischen Kl&uuml;ften hervorstr&ouml;mt, der Fall sein soll. Und wo er das Wasser ber&uuml;hrte, trat ein seltsamer chemischer Vorgang ein: die Oberfl&auml;che bedeckte sich sofort mit einem pulverartigen Schaum, der langsam sank und weiteren Raum schuf. Dieser Schaum war g&auml;nzlich unaufl&ouml;slich, und es war eine sonderbare Erscheinung, verglichen mit der augenblicklichen Wirkung des Gases, da&szlig; man das Wasser, wenn jener Schaum durch Siebe entfernt wurde, ohne Schaden trinken konnte. Der Dampf verteilte sich nicht wie echtes Gas. Er hing klumpenweise zusammen, ergo&szlig; sich klebrig &uuml;ber absch&uuml;ssiges Erdreich, lie&szlig; sich z&ouml;gernd vom Winde treiben, vermengte sich nur allm&auml;hlich mit dem Nebel und der Feuchtigkeit der Luft und fiel in der Gestalt von Staub zur Erde. Wir k&ouml;nnen nur schlie&szlig;en, da&szlig; bei diesem Dampf ein uns unbekanntes Element wirksam sein mu&szlig;, das im Blau der Spektralanalyse eine Gruppe von vier Linien hervorruft. In allem &uuml;brigen tappen wir in bezug auf die Art seiner Zusammensetzung v&ouml;llig im dunkeln.</P>

<P>Jetzt, da der heftige Schwall nach der Detonation vor&uuml;ber war, haftete der schwarze Rauch so fest auf dem Boden, da&szlig; es noch vor seinem Abflie&szlig;en, in einer H&ouml;he von f&uuml;nfzig Fu&szlig; in der Luft, auf D&auml;chern und oberen Stockwerken hoher H&auml;user und auf gro&szlig;en B&auml;umen, eine M&ouml;glichkeit gab, sich seiner giftigen Wirkung v&ouml;llig zu entziehen; das bew&auml;hrte sich noch in jener Nacht in Street Cobham und Ditton.</P>

<P>Ein Mann, der an jenem Ort dem Tode entrann, &uuml;berliefert einen merkw&uuml;rdigen Bericht von diesen Vorg&auml;ngen: wie er das seltsame, schlangenartige Verteilen des Rauches beobachtet h&auml;tte, wie er vom Kirchturm aus heruntergeblickt und die H&auml;user des Dorfes wie Geister aus dem pechschwarzen Nichts sich erheben gesehen habe. Einen Tag und einen halben blieb er oben, ersch&ouml;pft, halbverhungert und von der Sonne versengt; die Erde hob sich unter dem blauen Himmel und vor dem Bilde der fernen H&uuml;gel wie eine schwarzsamtene, weite Fl&auml;che ab; allm&auml;hlich tauchten dann die roten D&auml;cher, die gr&uuml;nen B&auml;ume und sp&auml;ter schwarzumschleierte B&uuml;sche und Z&auml;une, Tennen, H&uuml;tten und Mauern hier und dort wieder zum Sonnenlicht empor.</P>

<P>Aber das geschah nur in Street Cobham, wo der schwarze Dampf liegenblieb, bis er von selbst in die Erde sank. In der Regel reinigten die Marsleute, wenn der Rauch ihren Absichten entsprochen hatte, die Luft, indem sie in den Qualm hineinwateten und einen Dampfstrahl auf ihn richteten.</P>

<P>In dieser Weise verfuhren sie mit den Qualmmassen in unserer N&auml;he, wie wir es von den Fenstern eines verlassenen Hauses in Upper Halliford, wohin wir zur&uuml;ckgekehrt waren, beobachten konnten. Von dort konnten wir auch die Scheinwerfer auf den H&uuml;geln von Richmond und Kingston hin- und herleuchten sehen. Um elf Uhr klirrten unsere Fenster, und wir h&ouml;rten den Donner der riesigen Belagerungsgesch&uuml;tze, die dort aufgepflanzt worden waren. In bestimmten Zwischenr&auml;umen dauerte das Feuer ungef&auml;hr eine Viertelstunde lang. Das konnten nur blinde Sch&uuml;sse auf die unsichtbaren Marsleute in Hampton und Ditton sein. Dann verschwanden die bleichen Strahlen des elektrischen Lichtes, um einem gl&uuml;hendroten Schein zu weichen.</P>

<P>Damals ging der vierte Zylinder - ein gl&auml;nzender gr&uuml;ner Meteor - in Bushey Park nieder, wie ich sp&auml;ter erfuhr. Ehe noch die Gesch&uuml;tze auf der H&uuml;gelkette von Richmond und Kingston ihr Feuer er&ouml;ffneten, fand fern im S&uuml;dwesten noch eine unregelm&auml;&szlig;ige Kanonade statt, die, wie ich vermute, den ins Blaue hinein abgefeuerten Sch&uuml;ssen der dort aufgepflanzten Gesch&uuml;tze zuzuschreiben ist; sie wurden noch abgegeben, bevor der schwarze Dampf die Mannschaft &uuml;berw&auml;ltigte.</P>

<p>
<IMG SRC="redweed.gif" WIDTH=400 HEIGHT=196 vspace=2  hspace=4 align=left ALT="Die rote Pest - the red weed" onMouseOver="window.status='Die rote Pest - the red weed'; return true">

<P>So nach einem wohlerwogenen Plan vorgehend, wie Menschen etwa ein Wespennest ausr&auml;uchern, versandten die Marsleute diesen seltsamen erstickenden Qualm &uuml;ber das Land in der Richtung nach London zu. Die Enden der halbmondartigen Linie erweiterten sich langsam, bis sie endlich das Land von Hanwell bis Coombe und Malden umklammerten. Die ganze Nacht hindurch r&uuml;ckten die Marsleute mit ihren vernichtenden Rohren vor. Nicht ein einziges Mal, nachdem der Marsianer bei St. George's Hill zu Fall gebracht worden war, gaben sie der Artillerie auch nur den Schatten einer Gelegenheit zu einem wirksamem Angriff. Wo immer eine M&ouml;glichkeit vorhanden war, da&szlig;, ihnen unsichtbar, Gesch&uuml;tze aufgestellt sein konnten, wurde eine frische B&uuml;chse jenes schwarzen Qualmes abgefeuert; und dort, wo die Gesch&uuml;tze ungedeckt dastanden, wurde der Hitzestrahl eingesetzt.</P>

<P>Um Mitternacht warfen die gl&uuml;henden B&auml;ume an den Abh&auml;ngen des Richmond Parkes und der Feuerschein auf dem H&uuml;gel von Kingston ihr Licht auf ein Netzwerk schwarzen Rauches, der das ganze Themsetal &uuml;berzog und verschwinden lie&szlig; und sich soweit erstreckte, als das Auge reichte. Und hindurch wateten langsam zwei Marsleute, die ihre zischenden Dampfstrahlen hierhin und dorthin versandten.</P>

<P>Die Marsleute setzten in dieser Nacht den Hitzestrahl nur sehr selten ein, sei es, da&szlig; sie nur einen beschr&auml;nkten Vorrat an den Stoffen besa&szlig;en, mit denen sie ihn herstellten, sei es, da&szlig; es in ihrer Absicht lag, das Land nicht zu verw&uuml;sten, sondern nur den Widerstand, den sie vorgefunden hatten, zu brechen oder einzusch&uuml;chtern. Darin erreichten sie zweifellos ihr Ziel. Sonntag nachts brach der organisierte Widerstand gegen ihre Bewegungen zusammen. Von da an konnte keine wie immer geartete Vereinigung von Menschen ihnen standhalten, so hoffnungslos war das Unternehmen gescheitert. Selbst die Mannschaften der Torpedoboote und der Torpedozerst&ouml;rer, die ihre Schnellfeuergesch&uuml;tze die Themse heraufgebracht hatte, weigerten sich zu bleiben, meuterten und kehrten wieder um. Das einzige Angriffsunternehmen, an das sich die Leute nach jener Nacht noch heranwagten, war die Anlage von Minen und Fallgruben; aber selbst diese Arbeiten erfolgten unter einem teils unsinnigen, teils krampfhaft &uuml;berhasteten Kr&auml;fteaufwand.</P>

<P>Man mu&szlig; sich nur das Schicksal jener Batterien vor Esher vorstellen, die in fast &uuml;bermenschlich gespannter Erwartung im Zwielicht der Ereignisse harrten. &Uuml;berlebende gab es nicht. Man kann sich von allem nur ein Bild machen: alles in bester Ordnung voll Erwartung, die Offiziere eifrig und wachsam, die Mannschaft bereit, der Munitionsvorrat aufgeh&auml;uft zur Hand, die Abprotzer bei ihren Pferden und Wagen, die Menge b&uuml;rgerlicher Zuschauer so nahe, als es ihnen gestattet wurde, die milde Ruhe des Abends; die Ambulanzen und die Feldzelte mit den Verbrannten und Verwundeten von Weybridge; dann pl&ouml;tzlich der dumpfe Widerhall der Sch&uuml;sse, welche die Marsleute abfeuerten, und die unf&ouml;rmigen Geschosse, die &uuml;ber B&auml;ume und H&auml;user sausten und auf den benachbarten Feldern zerschellten.</P>

<P>Man mag sich ferner ausmalen, wie die allgemeine Aufmerksamkeit pl&ouml;tzlich erregt wurde, als diese schwarze Masse in blitzschnellen Windungen und Aufbl&auml;hungen nach vorw&auml;rts scho&szlig;, sich himmelw&auml;rts t&uuml;rmte und das Zwielicht in v&ouml;llige Finsternis verwandelte; wie ein seltsamer und schrecklicher Gegner in der Gestalt eines Dampfes sich auf seine Opfer st&uuml;rzte, wie Menschen und Pferde immer mehr in der Dunkelheit verschwanden, wie alles durcheinander fl&uuml;chtete, wilde Rufe ausstie&szlig; und kopf&uuml;ber niederst&uuml;rzte; man mag sich die Entsetzensschreie ausmalen, vorstellen, wie die Gesch&uuml;tze im Stich gelassen wurden, wie die Menschen sich r&ouml;chelnd am Boden wanden, wie der dichte Rauchkegel sich nach allen Seiten hin ausbreitete. Und dann Nacht und Vernichtung - nichts als die schweigende Masse undurchdringlichen Qualmes, der seine Toten umh&uuml;llte.</P>

<P>Vor dem Morgengrauen ergo&szlig; sich der schwarze Rauch durch die Stra&szlig;en Richmond, und der in Aufl&ouml;sung begriffene Organismus der Regierung raffte sich vor seinem Ende noch zu einer letzten Pflicht auf: die Bev&ouml;lkerung Londons zur augenblicklichen Flucht aufzurufen.</P>
<br>

<p>
<a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n015.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b1c15.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n014.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<ADDRESS><FONT SIZE=-1 COLOR="#FFFF00"><A href="mailto:hdeinert@geocities.com?subject=Krieg der Welten">&copy; &Uuml;bersetzung und HTML-Umsetzung:: Horst Deinert, Letzte &Auml;nderung: <script language="JavaScript">document.write(document.lastModified)</script></FONT></ADDRESS> </body></HTML>