<HTML><head><link rel="stylesheet" media="screen" type="text/css" href="warworld.css"><meta name="audience" CONTENT="trekkies">
<META NAME ="Author" CONTENT="Herbert George Wells">
<META NAME "keywords" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 1. Unterwegs ">
<META HTTP-Request "keyword" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 1. Unterwegs ">
<title>Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 1. Unterwegs </title>
</HEAD><BODY bgcolor="#EADFB3" link="#0000ff" vlink="#800080" background="paper1.gif" bgproperties="fixed"  onLoad="window.defaultStatus='H.G.Wells: Der Krieg der Welten'"><a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n019.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b2c1.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n017.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<h2><FONT FACE="Chevara,Times New Roman" SIZE=5 COLOR="#808080"><a name="hd19">1. Unterwegs</a></h2></font>
<br>

1. Unterwegs

</font><p>

W&auml;hrend der Ereignisse der letzten Abschnitte hielten ich und der Kurat uns in dem leeren Haus in Halliford versteckt, in das wir uns gefl&uuml;chtet hatten und lagen auf der Lauer, um dem schwarzen Rauch zu entrinnen. Hier will ich den Faden der Erz&auml;hlung wieder aufnehmen. Wir blieben w&auml;hrend der ganzen Sonntagnacht und den ganzen n&auml;chsten Tag - dem Tage der Panik in London - in dem Haus, zwar der einzigen Insel voller Tageslicht, aber durch den schwarzen Rauch von der Welt im &uuml;brigen abgeschnitten. W&auml;hrend dieser zwei trostlosen Tage konnten wir nichts tun, au&szlig;er in schmerzlicher Unt&auml;tigkeit warten.</P>

<P>Mein Gem&uuml;t war erf&uuml;llt von Sorgen um meine Frau. Ich stellte mir vor, wie sie voller Angst und in Gefahr in Leatherhead verweilte und mich bereits bei den Toten w&auml;hnte und beklagte. Ich schritt in den Zimmern auf und ab und weinte laut bei dem Gedanken, durch welche Abgr&uuml;nde ich von ihr getrennt war, und was ihr alles w&auml;hrend meiner Abwesenheit zusto&szlig;en konnte. Mein Vetter, das wu&szlig;te ich, w&uuml;rde jeder drohenden Gefahr mutig entgegentreten, aber er geh&ouml;rte nicht zu den M&auml;nnern, die Gefahren rasch begreifen und rechtzeitig  danach handeln. Nicht Tapferkeit war jetzt wichtig, sondern Umsicht. Mein einziger Trost war die Annahme, da&szlig; die Marsianer gegen London vorr&uuml;ckten, also fort von Leatherhead. Solche unklaren Angstgef&uuml;hle machen mich reizbar und leidend. Bei den st&auml;ndigen Klagerufen des Kuraten wurde ich ver&auml;rgert und gereizt, und der Anblick seiner selbsts&uuml;chtigen Verzweiflung erm&uuml;dete mich. Nach ein paar wirkungslosen Versuchen hielt ich mich abseits von ihm und zog mich in ein Zimmer zur&uuml;ck, das Globen, Schulb&uuml;cher und Hefte enthielt, also offenbar ein Schulzimmer war. Als er schlie&szlig;lich mir auch dahin folgte, floh ich in ein Kofferzimmer auf den Dachboden des Hauses, in dem ich mich einschlo&szlig;, um mit meinen Sorgen allein zu sein.</P>

<P>Durch den schwarzen Rauch waren wir den ganzen Tag und den Morgen des n&auml;chsten hoffnungslos eingesperrt. Am Sonntagabend gab es erste Anzeichen, da&szlig; im Nachbarhaus noch Leute waren - ein Gesicht am Fenster, hin- und herflackernde Lichter, und sp&auml;ter das Zuschlagen einer T&uuml;r. Aber ich wei&szlig; nicht, wer diese Leute waren, noch was aus ihnen wurde. Am folgenden Tag erblickten wir nichts mehr von ihnen. Der schwarze Rauch trieb langsam auf den Flu&szlig; zu, den ganzen Montagmorgen hindurch; er kroch n&auml;her und n&auml;her an uns heran und w&auml;lzte sich endlich &uuml;ber die Landstra&szlig;e vor unserem Haus.</P>

<P>Ein Marsianer kam gegen Mittag &uuml;ber die Felder und vernichtete den Rauch durch einen bei&szlig;en Dampfstrahl, der gegen die Mauer zischte, alle Fenster, die er traf, zerschmetterte und die Hand des Kuraten verbr&uuml;hte, als er aus dem Vorderzimmer fl&uuml;chtete. Als wir endlich durch die durchn&auml;&szlig;ten Zimmer schlichen, sah das Land im Norden aus, als h&auml;tte ein schwarzer Schneesturm dar&uuml;ber hinweg gebraust. Als wir zum Flu&szlig; hin&uuml;berblickten, waren wir nicht wenig erstaunt, als dort eine unerkl&auml;rliche R&ouml;te in den schwarz verbrannten Wiesen auftauchte.</P>

<P>Eine Zeitlang verstanden wir nicht, ob diese Ver&auml;nderung unsere Lage g&uuml;nstiger gestalten w&uuml;rde, wir sahen nur, da&szlig; wir von unserer Furcht vor dem schwarzen Rauch erl&ouml;st waren. Aber sp&auml;ter begriff ich, da&szlig; uns nun nichts mehr aufhielt. Sobald mir klar wurde, da&szlig; der Weg zur Flucht offenstand, kehrte auch meine Handlungsf&auml;higkeit zur&uuml;ck. Aber der Kurat war wie erstarrt und keinen Vernunftsargumenten zug&auml;nglich. &quot;Wir sind hier ja sicher&quot;, rief er st&auml;ndig, &quot;ganz sicher.&quot; Ich beschlo&szlig;, ihn zu lassen, wo er war. H&auml;tte ich es nur getan! Durch die Lehren des Artilleristen kl&uuml;ger geworden, durchsuchte ich jetzt das Haus nach Speis und Trank. Ich hatte Jod und Leinen f&uuml;r meine Brandwunden gefunden, auch nahm ich einen Hut und ein Flanellhemd mit; das ich in einem Schlafzimmer gefunden hatte. Als es dem Kuraten klar wurde, da&szlig; ich entschlossen war, allein fort zu gehen, und da&szlig; ich mich mit dem Gedanken, allein zu sein, angefreundet hatte, raffte er sich pl&ouml;tzlich auf, um mich zu begleiten. Und da w&auml;hrend des ganzen Nachmittags alles ruhig blieb, brachen wir etwa um f&uuml;nf Uhr auf, um auf der rauchgeschw&auml;rzten Stra&szlig;e den Weg nach Sunbury einzuschlagen.</P>

<P>In Sunbury und immer wieder l&auml;ngs der Stra&szlig;e lagen rote K&ouml;rper in verzerrten Stellungen - Pferde sowohl wie Menschen; ferner umgest&uuml;rzte Karren und Kisten, alles mit einer dicken Schicht schwarzen Staubes bedeckt, Ich erinnerte mich an das, was ich &uuml;ber die Zerst&ouml;rung Pompejis gelesen hatte. Ohne einen weiteren Unfall gelangten wir nach Hampton Court, ganz erf&uuml;llt von den seltsamen und ungewohnten Bildern, die wir unterwegs erblickten. In Harapton Court wurden unsere Augen geradezu erl&ouml;st, als wir einen gr&uuml;nen Rasenfleck entdeckten, der dem erstickenden Qualm entgangen war. Wir gingen durch den Bushey Park, sahen das Wild unter den Kastanienb&auml;umen und einige M&auml;nner und Frauen, die von weither nach Hampton eilten. Das waren die ersten Menschen, die wir sahen. So erreichten wir Twickenham.</P>

<P>Als wir &uuml;ber die Stra&szlig;e sahen, bemerkten wir, da&szlig; das Geh&ouml;lz jenseits von Ham und Petersham noch brannte. Twickham war sowohl vom Hitzestrahl wie auch vom schwarzen Rauch verschont geblieben, und so fanden wir hier schon mehr Leute, von denen uns aber niemand Neues mitteilen konnte. Zum gr&ouml;&szlig;ten Teil waren sie in derselben Lage wie wir; sie benutzten die momentane Ruhe, um weiter vor den Marsleuten zu fliehen. Mir kam es so vor, da&szlig; viele H&auml;user noch von eingesch&uuml;chterten Menschen bewohnt waren, die zu erschreckt waren, um auch nur die Kraft zu einer Flucht aufzubringen. Aber auch auf dieser Stra&szlig;e hatte offenbar eine Massenflucht stattgefunden. Um halb neun erreichten wir die Richmond Bridge. Wir beeilten uns selbstverst&auml;ndlich, so rasch wie m&ouml;glich &uuml;ber die ungedeckte Br&uuml;cke zu gelangen, dennoch bemerkte ich einige rote Gegenst&auml;nde, die ein paar Fu&szlig; entfernt von mir den Flu&szlig; hinabtrieben. Ich wu&szlig;te nicht, welche Bedeutung diese Gegenst&auml;nde hatten - ich hatte keine Zeit, sie genau zu untersuchen - aber ich schrieb ihnen eine viel grauenhaftere Ursache zu, als sie verdienten. Hier auf der Surreyseite sah ich wieder den schwarzen Staub, der einmal Rauch gewesen war, und Leichen - einen gro&szlig;en Haufen beim Eingang zum Bahnhof - aber nirgends war ein Marsianer zu sehen, bis wir uns ziemlich nahe bei Barnes befanden.</P>

<P>Wir sahen in der verd&uuml;sterten Ferne eine Gruppe von drei Leuten, die eine Seitenstra&szlig;e hinab dem Flu&szlig; zuliefen; aber sonst schien alles ver&ouml;det. Im oberen H&uuml;gelviertel brannte die Stadt Richmond in hellen Flammen; au&szlig;erhalb Richmonds war jedoch keine Spur vom schwarzen Rauch zu entdecken.</P>

<P>Auf einmal, als wir uns schon Kew n&auml;herten, kamen uns Leute entgegengelaufen, und nicht hundert Yards von uns entfernt sahen wir einen der Marsianer &uuml;ber die Hausd&auml;cher aufragen. Angesichts dieser Gefahr standen wir wie versteinert da, und h&auml;tte der Marsianer her&uuml;bergeblickt, wir w&auml;ren rettungslos verloren gewesen. Unser Entsetzen war so gro&szlig;, da&szlig; wir es nicht wagten, weiterzugehen, sondern uns seitw&auml;rts abwandten und in dem Verschlag eines Gartens versteckten. Leise vor sich hin weinend verkroch sich der Kurat und weigerte sich, auch nur einen Schritt zu tun. Aber ich hatte mich so darauf versteift, Leatherhead zu erreichen, da&szlig; ich mir keine Rast erlaubte; und im Zwielicht wagte ich mich wieder hinaus. Ich schlug mich durch ein Geb&uuml;sch und dann entlang dem Grundst&uuml;ck eines gro&szlig;en Hauses und kam so auf die Stra&szlig;e, die nach Kew f&uuml;hrte. Den Kuraten lie&szlig; ich im Verschlag, aber er hastete mir eilig nach.</P>

<P>Dieser zweite Aufbruch war das Unvern&uuml;nftigste, was ich je unternahm. Denn es war offensichtlich, da&szlig; die Marsianer hier um uns herumschw&auml;rmten. Kaum hatte der Kurat mich eingeholt, als wir entweder dieselbe Kriegsmaschine, die wir fr&uuml;her gesehen hatten, oder eine andere in ziemlich gro&szlig;er Entfernung &uuml;ber die Wiesen auf Kew Lodge zu laufen sahen. Vier oder f&uuml;nf kleine schwarze Gestalten flohen &uuml;ber die gr&uuml;nlichgraue Fl&auml;che und im Nu war mir klar, da&szlig; sie vom Marsianer verfolgt wurden. Mit drei Schritten war er mitten unter ihnen und sie stoben nach allen Richtungen auseinander. Er gebrauchte nicht den Hitzestrahl, um sie zu vernichten, sondern las sie, einen nach dem andern, auf. Ich meinte zu erkennen, wie er sie in den gro&szlig;en metallischen Beh&auml;lter schleuderte, der hinter ihm vorragte, so wie ein Tragkorb &uuml;ber der Schulter eines Arbeiters h&auml;ngt.</P>

<P>Zum ersten Male kam mir jetzt der Gedanke, da&szlig; die Marsleute noch andere Zwecke verfolgten als die Vernichtung der besiegten Menschheit. Einen Augenblick lang standen wir wie versteinert, dann kehrten wir um und fl&uuml;chteten durch ein Tor in einen von Mauern umgebenen Garten. Gl&uuml;cklicherweise fanden wir einen Graben, in den wir mehr hineinst&uuml;rzten als hinabstiegen, und hielten uns hier versteckt. Bis nicht die Sterne am Himmel standen, wagten wir kaum miteinander zu fl&uuml;stern.</P>

<P>Ich glaube, da&szlig; es fast elf Uhr nachts wurde, ehe wir genug Mut fa&szlig;ten, um erneut aufzubrechen. Diesmal wagten wir uns jedoch nicht mehr auf die Stra&szlig;e hinaus, sondern schlichen an Hecken entlang oder durch Baumpflanzungen hindurch; dabei hielten wir st&auml;ndig nach den Marsleuten Ausschau, die in der Dunkelheit rings um uns herum zu schw&auml;rmen schienen. Der Kurat wachte zur Rechten und ich zur Linken. Einmal stolperten wir &uuml;ber eine versengte und rauchgeschw&auml;rzte Rasenfl&auml;che, die aus ausgek&uuml;hlter Asche bestand, und taumelten &uuml;ber eine Anzahl menschlicher Leichen, deren K&ouml;pfe und Leiber grauenhaft verbrannt, deren Beine und Stiefel aber in den meisten F&auml;llen unversehrt geblieben waren; dann stie&szlig;en wir auf tote Pferde, die etwa f&uuml;nfzig Fu&szlig; hinter einer Gruppe von vier zertr&uuml;mmerten Gesch&uuml;tzen und zerschellten Lafetten lagen.</P>

<P>Das Dorf Sheen war offenbar von der Zerst&ouml;rung verschont geblieben, aber der Ort lag still und verlassen. Hier trafen wir auf keine Toten, doch war die Nacht zu dunkel, um einen Einblick in die Seitengassen des Dorfes zu erhalten. In Sheen klagte mein Gef&auml;hrte pl&ouml;tzlich &uuml;ber Schw&auml;che und Durst; und so nahmen wir uns vor, in eines der H&auml;user einzudringen.</P>

<P>Das erste Haus, das wir, nach einigen Schwierigkeiten mit dem Fenster, betraten, war ein kleines, halb freistehendes Landhaus; aber im ganzen Geb&auml;ude war nichts E&szlig;bares &uuml;briggeblieben als etwas schimmeliger K&auml;se. Wir fanden jedoch Wasser, um unsern Durst zu stillen. Ich nahm noch ein Beil an mich, das bei unserem n&auml;chsten Hauseinbruch n&uuml;tzlich sein konnte.</P>

<P>Nach einer Wegekreuzung erreichten wir einen Platz, von dem die Stra&szlig;e nach Mortlake abbiegt. Hier  stand ein wei&szlig;es Haus in einem eingefriedeten Garten. In der Speisekammer dieses Hauses fanden wir E&szlig;vorr&auml;te - zwei Brotlaibe in einer Sch&uuml;ssel, ein rohes Steak und einen halben Schinken. Ich gebe dieses Verzeichnis deshalb so genau an, weil es sich ergab, da&szlig; wir in den n&auml;chsten zwei Wochen von diesem Vorrat unser Leben fristen mu&szlig;ten. Ein paar Bierflaschen standen in einem Fach, in welchem wir auch zwei S&auml;cke gr&uuml;ner Bohnen und etwas welken Salat vorfanden. Diese Speisekammer f&uuml;hrte in eine Art Waschk&uuml;che, in der sich gespaltenes Holz fand; und in einem Verschlag entdeckten wir fast ein Dutzend Flaschen Burgunder, einige Zinnb&uuml;chsen mit Suppengew&uuml;rzen und Lachs sowie zwei Dosen Zwieback.</P>

<P>Wir sa&szlig;en in der angrenzenden K&uuml;che ganz im Dunkeln - wir wagten es nicht, Licht zu machen - a&szlig;en Brot und Schinken und tranken Bier aus einer Flasche. Diesmal war es der noch immer verschreckte und ratlose Kurat, der, erstaunlich genug, zum sofortigen Aufbruch dr&auml;ngte. Ich redete ihm eben dringend zu, durch eine Mahlzeit seine Kr&auml;fte zu sammeln, als sich der Vorfall ereignete, der uns zu Gefangenen machte.</P>

<P>&quot;Es kann noch nicht Mitternacht sein&quot;, sagte ich; und w&auml;hrend ich noch sprach, zuckte ein blendender Schein auf, dem ein lebhaftes gr&uuml;nes Licht folgte. Jeder Gegenstand in der K&uuml;che trat blitzschnell und ganz deutlich gr&uuml;n und schwarz heraus, um sofort wieder zu verschwinden. Und dann erfolgte eine derartige Ersch&uuml;tterung, wie ich sie weder vorher noch nachher je erlebt habe. Fast im gleichen Moment h&ouml;rte ich hinter mir einen Aufschlag, ein Klirren von Glas, ein Krachen und Scheppern rings um das einst&uuml;rzende Mauerwerk; gleich darauf fiel der M&ouml;rtel der Decke auf uns herab und zerschellte auf unseren K&ouml;pfen in eine Unzahl kleiner Bruchst&uuml;cke. Ich st&uuml;rzte der L&auml;nge nach auf den Boden, fiel mit dem Kopf gegen die Ofent&uuml;r und wurde bewu&szlig;tlos. Der Kurat erz&auml;hlte mir sp&auml;ter, da&szlig; ich lange Zeit besinnungslos war, und als ich wieder zu mir kam, beugte sich mein Gef&auml;hrte mit einem Gesicht, das, wie ich sp&auml;ter merkte, durch eine Wunde an der Stirn blutverschmiert war, &uuml;ber mich und betr&auml;ufelte mich mit Wasser.</P>

<P>Einige Zeitlang konnte ich nicht begreifen, was geschehen war. Aber allm&auml;hlich d&auml;mmerte es mir. Eine Beule an meiner Schl&auml;fe machte sich bemerkbar.</P>

<P>&quot;F&uuml;hlen Sie sich besser?&quot; fragte der Kurat fl&uuml;sternd.</P>

<P>Endlich konnte ich ihm antworten. Ich setzte mich auf.</P>

<P>&quot;R&uuml;hren Sie sich nicht&quot;, sagte er. &quot;Der Boden ist mit Splittern von Geschirr bedeckt, das aus diesem Schrank fiel. Sie k&ouml;nnen sich auch unm&ouml;glich bewegen, ohne L&auml;rm zu machen. Und ich glaube, sie sind drau&szlig;en.&quot;</P>

<P>Wir sa&szlig;en beide ganz still da, so da&szlig; wir uns kaum einander atmen h&ouml;ren konnten. Alles schien totenstill, nur einmal fiel etwas, vielleicht M&ouml;rtel oder gebrochenes Ziegelwerk, neben uns mit ziemlich starkem Ger&auml;usch zu Boden. Drau&szlig;en, aber ganz in unserer N&auml;he, h&ouml;rten wir ein bisweilen aussetzendes, metallisches Geklirre.</P>

<P>&quot;H&ouml;ren Sie es?&quot; fl&uuml;sterte der Kurat, als es gleich wieder zu vernehmen war.</P>

<P>&quot;Ja&quot;, antwortete ich. &quot;Aber was ist es?&quot;</P>

<P>&quot;Ein Marsianer!&quot; entgegegnte der Kurat.</P>

<P>Ich horchte wieder.</P>

<P>&quot;Es sah nicht wie der Hitzestrahl aus&quot;, sagte ich; und eine Zeitlang gab ich mich der Vermutung hin, eine der gro&szlig;en Kriegsmaschinen w&auml;re gegen das Haus angerannt, so &auml;hnlich, wie ich eine gegen den Kirchturm von Shepperton anrennen gesehen hatte.</P>

<P>Unsere Lage war so merkw&uuml;rdig, so unbegreiflich, da&szlig; wir uns drei oder vier Stunden lang, bis es d&auml;mmerte, kaum bewegten. Z&ouml;gernd flutete das Licht herein, nicht durch das Fenster, sondern durch eine dreieckige &Ouml;ffnung zwischen einem Balken und einem Haufen zerbr&ouml;ckelter Ziegel in der Mauer hinter uns. Zum ersten Mal sahen wir in der D&auml;mmerung das Innere der K&uuml;che.</P>

<P>Eine Masse Gartenerde hatte das Fenster eingedr&uuml;ckt. Sie rieselte auf den Tisch, auf dem wir sa&szlig;en, herab und legte sich auf unsere Beine. Drau&szlig;en war der Boden hoch gegen das Haus aufget&uuml;rmt. Am oberen Ende des Fensterrahmens bemerkten wir eine abgerissene Dachrinne. Der Boden war mit zerbrochenem Ger&uuml;mpel aller Art &uuml;bers&auml;t. Ein Teil der an die Hausmauer grenzenden K&uuml;chenwand war umgest&uuml;rzt; und nun, da das Tageslicht voll hereinbrach, wurde uns bewu&szlig;t, da&szlig; der gr&ouml;&szlig;ere Teil des Hauses zerst&ouml;rt war. Einen lebhaften Gegensatz zu dieser Verw&uuml;stung stellte der zierliche Anrichtetisch dar, der nach der Mode bla&szlig;gr&uuml;n gestrichen war und Kupfergeschirr und Zinnkr&uuml;ge enthielt. Die Tapete war eine Imitation blauer und wei&szlig;er Ziegel, und ein paar farbige B&ouml;gen hingen lose von den W&auml;nden &uuml;ber dem Herd herab.</P>

<P>Als die D&auml;mmerung voranschritt, erblickten wir durch den Mauerspalt die Gestalt eines Marsmannes, der, wie ich annahm, bei dem noch gl&uuml;henden Zylinder Wache hielt. Bei diesem Anblick krochen wir so vorsichtig wie m&ouml;glich aus dem D&auml;mmerlicht der K&uuml;che in die Dunkelheit der Waschk&uuml;che zur&uuml;ck.</P>

<P>Ganz pl&ouml;tzlich erfa&szlig;te ich nun die Bedeutung der n&auml;chtlichen Vorf&auml;lle.</P>

<P>&quot;Der f&uuml;nfte Zylinder, das f&uuml;nfte Gescho&szlig; vom Mars hat dieses Haus gestreift und uns unter seinen Tr&uuml;mmern begraben,&quot; fl&uuml;sterte ich.</P>

<P>Einige Zeit blieb der Kurat still, dann fl&uuml;sterte er: &quot;Gott, erbarme Dich unser!&quot;</P>

<P>Dann h&ouml;rte ich, wie er still vor sich hinjammerte. Von diesen Lauten abgesehen lagen wir ganz still in der Waschk&uuml;che. Ich wagte kaum zu atmen und sa&szlig; da, mit meinen Augen st&auml;ndig auf das schwache Licht der K&uuml;chent&uuml;r starrend. Ich konnte gerade noch das Gesicht des Kuraten in der Dunkelheit erkennen, eine undeutliche, ovale Fl&auml;che; daneben noch seinen Kragen und seine Manschetten. Drau&szlig;en begann jetzt ein metallisches H&auml;mmern, dann ein heftiges Geheul, und dann nach einer kurzen Stille ein Zischen wie das einer Dampfmaschine. Diese gr&ouml;&szlig;tenteils r&auml;tselhaften Ger&auml;usche setzten sich mit geringen Unterbrechungen fort und schienen m&ouml;glicherweise im Lauf der Zeit an Zahl zuzunehmen. Jetzt h&ouml;rte man ein gemessenes Aufschlagen, und die Ersch&uuml;tterung, die folgte, lie&szlig; alles um uns herum erbeben. Das Geschirr in der Speisekammer klirrte und tanzte. Das dauerte eine ganze Weile. Einmal erlosch das Tageslicht total, und der geisterhafte K&uuml;cheneingang tauchte in vollst&auml;ndiger Dunkelheit unter. Viele Stunden lang m&uuml;ssen wir dort schweigend und frierend gekauert haben, bis endlich unsere ermattete Aufmerksamkeit erlahmte</P>

<P>Endlich wachte ich auf, von nagenden Hungergef&uuml;hlen gequ&auml;lt. Ich nahm wohl an, da&szlig; inzwischen der gr&ouml;&szlig;ere Teil eines Tages vergangen war. Mein Hunger war auf einmal so heftig, da&szlig; er mich zum Handeln trieb. Ich sagte dem Kuraten, da&szlig; ich nach Lebensmitteln suchen wolle und tastete mich leise zur Speisekammer durch. Er gab keine Antwort, aber sobald ich zu essen begann, veranla&szlig;te ihn das leise Ger&auml;usch, das ich verursachte, aufzustehen und mir nachzukriechen.</P>


<br>

<p>
<a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n019.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b2c1.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n018.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<ADDRESS><FONT SIZE=-1 COLOR="#FFFF00"><A href="mailto:hdeinert@geocities.com?subject=Krieg der Welten">&copy; &Uuml;bersetzung und HTML-Umsetzung:: Horst Deinert, Letzte &Auml;nderung: <script language="JavaScript">document.write(document.lastModified)</script></FONT></ADDRESS> </body></HTML>