<HTML><head><link rel="stylesheet" media="screen" type="text/css" href="warworld.css"><meta name="audience" CONTENT="trekkies">
<META NAME="generator" content="HyperMake 3.11B">
<META NAME ="Author" CONTENT="Herbert George Wells">
<META NAME "keywords" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 9. Der Kampf beginnt ">
<META HTTP-Request "keyword" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 9. Der Kampf beginnt ">
<title>Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 9. Der Kampf beginnt </title>
</HEAD><BODY bgcolor="#EADFB3" link="#0000ff" vlink="#800080" background="paper1.gif" bgproperties="fixed"  onLoad="window.defaultStatus='H.G.Wells: Der Krieg der Welten'"><a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n009a.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b1c9.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n008.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<h2><FONT FACE="Chevara,Times New Roman" SIZE=5 COLOR="#808080"><a name="hd10">9. Der Kampf beginnt</a></h2></font>
<br>

9 Der Kampf beginnt

</font><p>

er Samstag lebt in meiner Erinnerung als ein Tag Gnadenfrist. Er war auch ein Tag der Abspannung, hei&szlig; und schw&uuml;l; wie man mir mitteilte, wechselte das Barometer unaufh&ouml;rlich. Meiner Frau war es gelungen, bald einzuschlafen; ich hatte jedoch nur wenig Schlaf gefunden und stand fr&uuml;h auf. Vor dem Fr&uuml;hst&uuml;ck ging ich in den Garten und blieb dort lauschend stehen. Aber in der Richtung gegen die Weide regte sich nichts als eine Lerche.</P>

<P>Der Milchmann kam wie gew&ouml;hnlich. Ich h&ouml;rte das Rasseln seines Karrens und ging ums Haus herum zum Seitenpf&ouml;rtchen, um von ihm die letzten Neuigkeiten zu h&ouml;ren. Er erz&auml;hlte mir, da&szlig; im Laufe der Nacht die Marsleute von den Truppen umzingelt wurden und da&szlig; man die Gesch&uuml;tze erwarte. Ich h&ouml;rte (ein vertrautes, beruhigendes Ger&auml;usch!) einen Zug nach Woking fahren.</P>

<P>"Man will sie nicht toten", sagte der Milchmann, "wenn man es nur irgendwie vermeiden kann."</P>

<P>Ich sah einen Nachbarn in seinem Garten arbeiten, unterhielt mich eine Weile mit ihm und schlenderte langsam ins Haus zur&uuml;ck, um zu fr&uuml;hst&uuml;cken. Es war ein ganz normaler Morgen. Mein Nachbar war der Ansicht, da&szlig; es den Truppen gelingen w&uuml;rde, die Marsleute w&auml;hrend des Tages entweder gefangenzunehmen oder zu vernichten.</P>

<P>"Es ist wirklich bedauerlich, da&szlig; sie sich so unzug&auml;nglich machen", sagte er. &quot;Es w&auml;re doch interessant zu erfahren, wie man auf einem anderen Planeten lebt; und wir k&ouml;nnten das eine oder andere von ihnen lernen."</P>

<P>Er kam an den Zaun heran und hielt mir eine Hand voll Erdbeeren hin; denn er g&auml;rtnerte ebenso freigebig wie leidenschaftlich. W&auml;hrenddessen teilte er mir mit, da&szlig; das Fichtengeh&ouml;lz bei den Byfleet Golf Links in Flammen stehe.</P>

<P>"Man sagt", erz&auml;hlte er, "da&szlig; dort noch so ein verdammtes Ding eingefallen sei - Nummer zwei. Aber eines ist wirklich genug. Diese Bescherung wird die Versicherungsleute ein sch&ouml;nes St&uuml;ck Geld kosten, bis alles wieder in Ordnung ist." Er lachte mit der Miene eines &uuml;beraus gutgelaunten Mannes, als er das sagte. Das Geh&ouml;lz, erz&auml;hlte er weiter, brenne noch immer, und er zeigte mir eine dunstige Rauchwolke. "Sie werden es noch tagelang hei&szlig; unter den F&uuml;&szlig;en sp&uuml;ren wegen des Torfes und der dichten Schicht gl&uuml;hender Fichtennadeln", sagte er. Dann wurde er ernst und sprach von dem armen Ogilvy.</P>

<P>Nach dem Fr&uuml;hst&uuml;ck entschlo&szlig; ich mich, statt zu arbeiten, einen Gang zur Weide zu machen. Unter der Eisenbahnbr&uuml;cke traf ich eine Gruppe von Soldaten - Pioniere, wie ich glaube, Leute mit kleinen runden M&uuml;tzen, schmutzigen offenen roten Jacken, unter denen man ihre blauen Hemden sah, in dunklen Hosen und Stiefeln, die bis zur Wade reichten. Sie sagten mir, da&szlig; niemand &uuml;ber den Kanal d&uuml;rfe; und als ich meine Blicke die Stra&szlig;e entlang auf die Br&uuml;cke richtete, sah ich dort einen Mann des Cardigan-Regiments Wache schieben. Mit diesen Soldaten unterhielt ich mich eine Zeitlang; ich erz&auml;hlte ihnen von meiner Begegnung mit den Marsleuten am vorigen Abend. Keiner von ihnen hatte die Marsleute gesehen, und sie hatten nur ganz unklare Vorstellungen von ihnen. So best&uuml;rmten sie mich mit Fragen. Sie sagten, da&szlig; sie nicht wu&szlig;ten, wer das Eingreifen der Truppen veranla&szlig;t h&auml;tte; sie vermuteten, da&szlig; bei der berittenen Garde eine Auseinandersetzung stattgefunden habe. Der gew&ouml;hnliche Pionier ist bei weitem gebildeter als der gemeine Soldat, und sie besprachen die sonderbaren Bedingungen des voraussichtlichen Kampfes mit ziemlich viel Scharfsinn. Ich schilderte ihnen den Hitzestrahl, und sie fingen an, sich dar&uuml;ber zu streiten.</P>

<P>"Sich unter Bedeckung herankriechen und dann erst auf sie losst&uuml;rzen, sage ich", meinte einer.</P>

<P>"H&ouml;r auf!" wandte ein anderer ein, wozu denn eine Bedeckung bei dieser Hitze? H&ouml;chstens um dich besser zu braten. Nein, wir m&uuml;ssen so nahe heranr&uuml;cken, wie das Terrain es erlaubt, und dann einen Graben ziehen."</P>

<P>"Zum Kuckuck mit deinen Gr&auml;ben! Du brauchst immer Gr&auml;ben. Du h&auml;ttest als Kaninchen zur Welt kommen sollen, Snippy."</P>

<P>"Haben sie also wirklich keinen Nacken?" fragte mich pl&ouml;tzlich ein dritter, ein kleiner dunkler nachdenklicher Mann, der eine Pfeife rauchte.</P>

<P>Ich wiederholte meine Beschreibung.</P>

<P>"Oktopoden", sagte er, "sind das f&uuml;r mich. Da spricht man von Menschenfischern - diesmal hei&szlig;t es Fische bek&auml;mpfen!"</P>

<P>"Es ist kein Mord, solche Bestien zu t&ouml;ten", sagte der erste Sprecher.</P>

<P>"Warum diese verfluchten Dinger nicht zusammenschie&szlig;en und ein Ende mit ihnen machen?" meinte der kleine Dunkelhaarige. "Ihr k&ouml;nnt nicht wissen, was sie sonst noch alles anstellen."</P>

<P>"Wo sind denn deine Bomben?" h&ouml;hnte der erste. "Dazu ist nicht mehr Zeit. Macht einen &Uuml;berfall, das ist mein Plan, und macht ihn sofort."</P>

<P>In dieser Weise besprachen sie den Fall. Nach einer Weile verlie&szlig; ich sie und ging zum Bahnhof, um mir soviel Morgenzeitungen wie m&ouml;glich zu beschaffen.</P>

<P>Doch will ich den Leser mit einer Beschreibung dieses langen Morgens und des noch l&auml;ngeren Nachmittags nicht erm&uuml;den. Es gl&uuml;ckte mir nicht, auch nur einen Blick auf die Weide zu werfen, denn selbst die Kircht&uuml;rme von Horsell und Chobham waren in den H&auml;nden des Milit&auml;rs. Die Soldaten, an die ich mich wendete, wu&szlig;ten nicht das geringste. Die Offiziere waren ebenso geheimnisvoll wie gesch&auml;ftig. Die Leute in der Stadt f&uuml;hlten sich vollkommen sicher bei der Anwesenheit des Milit&auml;rs, so meinte ich. Damals erst h&ouml;rte ich von Marshall, dem Tabakskr&auml;mer, da&szlig; sich sein Sohn unter den Toten auf der Weide befand. Die Bewohner am Rand von Horsell waren von den Soldaten gen&ouml;tigt worden, ihre H&auml;user abzuschlie&szlig;en und zu verlassen.</P>

<P>Sehr m&uuml;de kehrte ich ungef&auml;hr gegen zwei Uhr zum Mittagessen nach Hause zur&uuml;ck, denn, wie schon erw&auml;hnt, war der Tag dr&uuml;ckend hei&szlig;; und um mich etwas zu erfrischen, nahm ich nachmittags ein kaltes Bad. Um halb f&uuml;nf  ging ich zum Bahnhof, um mir eine Abendzeitung zu kaufen, denn die Morgenbl&auml;tter hatten nur sehr d&uuml;rftige Berichte vom Tode Stents, Hendersons, Ogilvys und der andern enthalten. Auch sonst stand wenig darin, das ich nicht schon wu&szlig;te. Die Marsleute lie&szlig;en nicht einen Zoll von sich sehen. Sie schienen in ihrer Grube sehr gesch&auml;ftig zu sein; man vernahm ein unausgesetztes H&auml;mmern und sah st&auml;ndig Rauchs&auml;ulen aufsteigen. Sie waren offensichtlich besch&auml;ftigt, sich f&uuml;r einen Kampf vorzubereiten. "Neue Versuche, eine Verst&auml;ndigung zu erzielen, wurden gemacht, jedoch ohne Erfolg", das war eine stereotype Wendung der Zeitungen. Ein Pionier erz&auml;hlte mir, der Ann&auml;herungsversuch habe darin bestanden, da&szlig; ein Mann in einer Grube an einer langen Stange eine Fahne schwenkte. Die Marsleute schenkten solchen Ma&szlig;nahmen ebenso gro&szlig;e Beachtung, wie wir etwa dem Br&uuml;llen einer Kuh.</P>
<p>
<IMG SRC="kampf1.jpg" WIDTH=400 HEIGHT=273 vspace=2  hspace=4 align=left  
ALT="Kampf gegen die Artillerie" onMouseOver="window.status='Der Kampf beginnt - the artylry man'; return true">
<p>
Ich mu&szlig; zugeben, da&szlig; mich der Anblick aller dieser Ausr&uuml;stungen und Vorbereitungen aufs &auml;u&szlig;erste erregte. Meine Einbildungskraft wurde kriegerisch und besiegte die Eindringlinge auf dutzenderlei hervorragende Weise. Ein Rest meiner Schuljungentr&auml;ume von Schlacht und Heldentum erwachte wieder in mir. Diesmal aber schien es mir kein ehrlicher Kampf zu sein. So hilflos erschienen mir jene in ihrer Grube.</P>

<P>Um drei Uhr etwa h&ouml;rte man von Chertsey oder Addlestone her in abgemessenen Zwischenr&auml;umen die ersten Kanonensch&uuml;sse. Ich erfuhr, da&szlig; man das gl&uuml;hende Fichtengeh&ouml;lz, in welches der zweite Zylinder gefallen war, bescho&szlig;; man hoffte, dadurch das Rohr zu zerst&ouml;ren, bevor es sich &ouml;ffnete. Derweil dauerte es bis gegen  f&uuml;nf Uhr, ehe eines der Feldgesch&uuml;tze Chobham erreichte, um gegen die erste Abteilung der Marsleute gerichtet zu werden.</P>

<P>Gegen sechs Uhr abends, als ich mit meiner Frau im Gartenhaus beim Tee sa&szlig; und eifrig den bevorstehenden Kampf besprach, h&ouml;rte ich ged&auml;mpften Donner von der Weide her dr&ouml;hnen, und direkt danach ein &uuml;beraus heftiges Gesch&uuml;tzfeuer. In blitzartiger Folge vernahm ich ein furchtbares prasselndes Krachen, das den Boden ersch&uuml;tterte.  Ich st&uuml;rzte auf den Rasenplatz hinaus, da sah ich, wie die Wipfel der B&auml;ume beim Oriental College in rauchenden roten Flammen standen und der Turm der kleinen Kirche daneben einst&uuml;rzte. Die Kuppel der Moschee war verschwunden, und der Dachstuhl der Schule sah aus, als h&auml;tte ihn ein Hundertpf&uuml;nder beschossen. Einer der Schornsteine unseres Hauses zerbarst, wie von einer Bombe getroffen; seine Hauptmasse kam &uuml;ber die Dachziegel herabgepoltert und bildete einen Haufen roter Tr&uuml;mmer auf dem Blumenbeet vor dem Fenster meines Studierzimmers.</P>

<P>Ich und meine Frau blieben wie bet&auml;ubt stehen. Mir wurde jetzt klar, da&szlig; der Kamm des Maybury Hill im Bereich des Hitzestrahls der Marsleute liegen m&uuml;sse, jetzt, da das Schulgeb&auml;ude aus dem Weg ger&auml;umt war.</P>
<P>Da fa&szlig;te ich meine Frau am Arm, und ohne weitere &Uuml;berlegung st&uuml;rzte ich mich auf die Stra&szlig;e hinaus. Dann holte ich das Dienstm&auml;dchen und versprach ihr, den Koffer, nach dem sie jammerte, selbst herabzubringen.</P>

<P>&quot;Wir k&ouml;nnen unm&ouml;glich hierbleiben", sagte ich, und w&auml;hrend ich sprach, h&ouml;rte man einen Augenblick sp&auml;ter erneutes Gesch&uuml;tzfeuer auf der Weide.</P>

<P>"Aber wohin sollen wir gehen?" fragte meine Frau entsetzt. Verwirrt &uuml;berlegte ich. Dann entsannte ich mich ihrer Verwandten in Leatherhead.</P>

<P>"Leatherhead!" schrie ich, den pl&ouml;tzlichen L&auml;rm &uuml;bert&ouml;nend.</P>

<P>Sie blickte den H&uuml;gel hinunter. Die Leute st&uuml;rzten erschrocken aus ihren H&auml;usern.</P>

<P>"Wie sollen wir nach Leatherhead kommen?" fragte sie.</P>

<P>Am Fu&szlig;e des H&uuml;gels sah ich einen Trupp Husaren unter der Eisenbahnbr&uuml;cke hinreiten; sie sprengten durch die offenen Tore des Oriental College. Zwei stiegen vom Pferd und liefen von Haus zu Haus.</P>

<P>Die Sonne leuchtete durch den Rauch, der von den Wipfeln der B&auml;ume aufstieg. Sie schien blutrot und warf auf alles einen ungewohnten, d&uuml;steren Schein.</P>

<P>"Bleib hier stehen", sagte ich, "hier bist du sicher"; dann eilte ich sofort zu dem &quot;Gefleckten Hund&quot;, denn ich wu&szlig;te, da&szlig; der Wirt ein Pferd und einen Dogcart besa&szlig;. Ich eilte, denn ich sah voraus, da&szlig; in k&uuml;rzester Zeit jeder diese Seite des H&uuml;gels verlassen w&uuml;rde.</P>

<P>Ich fand den Wirt in seinem Schankzimmer, v&ouml;llig unwissend &uuml;ber alles, was hinter seinem Hause vorging. Ein Mann, der mir den R&uuml;cken zuwandte, sprach mit ihm.</P>

<P>"Ich will ein Pfund", sagte der Wirt, "und au&szlig;erdem habe ich keinen Kutscher.&quot;</P>

<P>"Ich gebe Ihnen zwei Pfund", sagte ich &uuml;ber die Schulter des Fremden hinweg.</P>

<P>"Wof&uuml;r?"</P>

<P>"Und ich bringe Ihnen den Wagen um Mitternacht zur&uuml;ck", sagte ich.</P>

<P>"Herrgott!" rief der Wirt, "wozu denn die Eile? Da bleibt einem ja der Verstand stehen. Zwei Pfund, und Sie wollen ihn zur&uuml;ckbringen? Was ist denn los?"</P>

<P>Ich erkl&auml;rte ihm hastig, da&szlig; ich mein Haus verlassen m&uuml;sse, und sicherte mir so das Gef&auml;hrt. Es erschien mir damals l&auml;ngst nicht so dringend, da&szlig; auch der Wirt sein Haus verlassen m&uuml;sse. Ich sorgte daf&uuml;r, den Wagen auf der Stelle zu bekommen, fuhr mit ihm die Stra&szlig;e hinunter und lie&szlig; ihn unter der Obhut meiner Frau und meines Dienstm&auml;dchens. Dann rannte ich ins Haus zur&uuml;ck und raffte einige Dinge von Wert zusammen.</P>

<P>Die Buchen unterhalb des Hauses brannten lichterloh und das Gitter zur Stra&szlig;e hin gl&uuml;hte. Noch w&auml;hrend ich meine Sachen packte, kam einer der Husaren herbeigelaufen. Er eilte von Haus zu Haus, um die Leute zur Flucht zu mahnen. Er lief schon wieder fort, als ich aus der Haust&uuml;r trat, meine Sch&auml;tze, in ein Tischtuch gebunden, mit mir schleppend. Ich schrie ihm nach: &quot;Was gibt's Neues?"</P>

<P>Er wandte sich um, starrte mich an und br&uuml;llte etwas von "rauskriechen in einem Ding, das wie ein Sch&uuml;sseldeckel aussieht." Damit lief er weiter zu dem Tor des Hauses auf der Spitze des Kammes. Ein j&auml;her Wirbel schwarzen Rauches, der die Stra&szlig;e entlangzog, verbarg ihn einen Augenblick. Ich lief zur T&uuml;r meines Nachbars, klopfte an und &uuml;berzeugte mich von dem, was ich bereits wu&szlig;te: er war mit seiner Frau nach London gefahren und hatte sein Haus abgeschlossen. Ich eilte meinem Versprechen getreu ins Haus zur&uuml;ck, holte den Koffer meines Dienstm&auml;dchens, schleifte ihn heraus und befestigte ihn neben ihr auf dem R&uuml;cksitz des Wagens. Dann ergriff ich die Z&uuml;gel und schwang mich auf den Kutschbock neben meine Frau. Im n&auml;chsten Augenblick waren wir Rauch und L&auml;rm entkommen und jagten den Abhang gegen&uuml;ber dem Maybury Hill hinunter nach Old Woking.</P>

<P>Vor uns lag eine stille, sonnige Landschaft. Weizenfelder, die von jeder Seite der Stra&szlig;e aufstiegen, und das Wirtshaus von Maybury mit seinem hin- und herschwankenden Schild. Vorne sah ich das Gef&auml;hrt des Doktors. Am Fu&szlig; des H&uuml;gels drehte ich mich um, um die H&uuml;gelseite, die wir jetzt verlie&szlig;en, noch einmal zu sehen. Dichte S&auml;ulen schwarzen Rauches, durchzuckt von Zungen roten Feuers, ragten in die stille Luft hinauf und warfen dunkle Schatten auf die gr&uuml;nen Baumwipfel im Osten. Der Rauch breitete sich schon weit aus, gegen den Fichtenhain von Byfleet im Osten und gegen Woking im Westen. Die Stra&szlig;e war voll von Leuten, die uns entgegenliefen. Und jetzt h&ouml;rte man sehr leise, aber sehr deutlich durch die hei&szlig;e, stille Luft das Knattern eines Maschinengesch&uuml;tzes, das aber rasch wieder verstummte, zwischendurch das Krachen von Gewehren. Die Marsleute steckten offenbar alles in Brand, was in der Reichweite ihres Hitzestrahls lag.</P>

<P>Ich bin kein erfahrener Kutscher und mu&szlig;te sofort meine Aufmerksamkeit auf das Pferd konzentrieren. Als ich mich wieder umschaute, hatte der zweite H&uuml;gel den schwarzen Rauch verborgen. Ich hieb mit der Peitsche auf das Pferd und hielt die Z&uuml;gel lose, bis Woking und Send zwischen uns und jenem rasenden Tumult lagen. Den Doktor &uuml;berholte ich zwischen Woking und Send.</P>


<p>
<a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n009a.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b1c9.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n008.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<ADDRESS><FONT SIZE=-1 COLOR="#FFFF00"><A href="mailto:hdeinert@geocities.com?subject=Krieg der Welten">&copy; &Uuml;bersetzung und HTML-Umsetzung:: Horst Deinert, Letzte &Auml;nderung: <script language="JavaScript">document.write(document.lastModified)</script></FONT></ADDRESS> </body></HTML>
