<HTML><head><link rel="stylesheet" media="screen" type="text/css" href="warworld.css"><meta name="audience" CONTENT="trekkies">
<META NAME="generator" content="HyperMake 3.11B">
<META NAME ="Author" CONTENT="Herbert George Wells">
<META NAME "keywords" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 3. Die Tage der Gefangenschaft ">
<META HTTP-Request "keyword" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 3. Die Tage der Gefangenschaft ">
<title>Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 3. Die Tage der Gefangenschaft </title>
</HEAD><BODY bgcolor="#EADFB3" link="#0000ff" vlink="#800080" background="paper1.gif" bgproperties="fixed"  onLoad="window.defaultStatus='H.G.Wells: Der Krieg der Welten'"><a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n021.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b2c3.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n019.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<h2><FONT FACE="Chevara,Times New Roman" SIZE=5 COLOR="#808080"><a name="hd21">3. Die Tage der Gefangenschaft</a></h2></font>
<br>

3. Die Tage der Gefangenschaft

</font><p>
Die Ankunft einer zweiten Kriegsmaschine trieb uns von unserem Guckloch in die Waschk&uuml;che zur&uuml;ck, denn wir hatten die Bef&uuml;rchtung, da&szlig; der Marsianer von seiner H&ouml;he herab uns hinter unserer Schanze zu entdecken  k&ouml;nnte. Mit der Zeit verloren wir aber wieder das Gef&uuml;hl der Gefahr, erblickt zu werden; denn einem Auge im blendenden Sonnenlicht mu&szlig;te unser Versteck als tiefschwarze Nacht vorkommen. So schrecklich die Gefahren auch waren, die rings um uns lauerten, die Versuchung, durch die Mauerspalte zu blicken, war unwiderstehlich. Und noch heute wundere ich mich, wenn ich mich erinnere, wie wir trotz der drohenden Aussicht, entweder zu verhungern oder noch grauenvoller umzukommen, heftig miteinander um das schreckliche Vorrecht, hinauschuen zu d&uuml;rfen, streiten konnten. Wir konnten um die Wette durch die K&uuml;che laufen, in einem abenteuerlichen Laufschritt, der zwischen Eifer und der Angst, L&auml;rm zu machen, die Mitte hielt, wir konnten uns schlagen, mit F&auml;usten und F&uuml;&szlig;en sto&szlig;en - und das alles nur durch einige Zollbreit vor der Entdeckung gesichert.</P>

<P>Tats&auml;chlich hatten wir beide ganz unvereinbare Veranlagungen und Gewohnheiten im Denken und Handeln, und die Gefahr und unsere Eingeschlossenheit verst&auml;kte diese Unvereinbarkeit nur noch weiter.  Schon in Halliford war mir des Kuraten alberne Eigenart, in tatenlose Klagen auszubrechen, die bl&ouml;dsinnige Verbohrtheit seines Charakters, verha&szlig;t gewesen. Seine endlosen, im Murmeltone gesprochenen Selbstgespr&auml;che machten jede M&uuml;he, die ich mir gab, um einen Fluchtplan zu entwerfen, zunichte und trieben mich, da ich durch die Gefangenschaft doppelt gereizt war, manchmal an den Rande des Wahnsinns. Wie ein hysterisches Weib war er unf&auml;hig, sich den geringsten Zwang anzutun. Er konnte stundenlang vor sich hinweinen, und ich glaube wirklich, da&szlig; dieses vom Schicksal verzogene Kind seine elenden Tr&auml;nen in irgendeiner Weise f&uuml;r wirksam hielt. Und ich sa&szlig; in der Dunkelheit, durch seine Zudringlichkeiten au&szlig;erstande, meine Gedanken von ihm abzulenken. Er a&szlig; mehr als ich. Und es war ganz hoffnungslos, ihm verst&auml;ndlich zu machen, da&szlig; die einzige Chance zu &Uuml;berleben darin bestand, so lange in diesem Hause zu bleiben, bis die Marsleute mit ihrer Grube fertig geworden w&auml;ren; es war vergeblich, ihn zu warnen, da&szlig; w&auml;hrend dieser langen Geduldsprobe wohl eine Zeit kommen w&uuml;rde, in der wir dringend der Nahrung bed&uuml;rften. Er a&szlig; und trank, wann es ihm gerade zusagte, in sehr ausgiebigen Mahlzeiten, wenngleich auch mit  langen Zwischenr&auml;umen. Auch schlief er wenig.</P>

<P>Als die Tage kamen und gingen, wurde unsere Notlage durch seine unglaubliche Sorglosigkeit und seine R&uuml;cksichtslosigkeit derart versch&auml;rft, da&szlig; ich, sosehr ich es auch verabscheute, erst zu Drohungen, dann zu Schl&auml;gen greifen mu&szlig;te. Das brachte ihn eine Weile zur Vernunft. Aber er geh&ouml;rte zu jenen von T&uuml;cke und Verschlagenheit erf&uuml;llten Schw&auml;chlingen, die ohne jeden Stolz, feige, fischbl&uuml;tig und geh&auml;ssig, nicht Gott, nicht den Menschen, nicht einmal sich selbst gegen&uuml;ber in der Lage waren, Rechenschaft zu geben.</P>

<P>Es ist mir unangenehm, mir alle diese Dinge wieder ins Ged&auml;chtnis zur&uuml;ckzurufen und sie aufzuzeichnen, aber ich mu&szlig; es der L&uuml;ckenlosigkeit meines Berichtes wegen tun. Jene, die von den d&uuml;steren und furchtbaren Seiten des Lebens verschont geblieben sind, werden schnell genug bei der Hand sein, meine Gewaltt&auml;tigkeit und meine Wutausbr&uuml;che am Ende unseres Trauerspieles zu richten; denn sie wissen besser als jedermann, was tadelnswert ist, aber nicht, wozu ein gefolterter Mensch f&auml;hig ist. Jene aber, die &quot;gewandert sind im finsteren Tal&quot; und bis zum Elementaren hinabstiegen, werden mehr Verst&auml;ndnis haben.</P>

<P>Und derweil wir drinnen unseren d&uuml;steren, schattenhaften Kampf austrugen, unter Schl&auml;gen, fl&uuml;sternd und mit geballten F&auml;usten um Speise und Trank k&auml;mpften, waren drau&szlig;en im unbarmherzigen Sonnenbrand jenes schrecklichen Juni die Marsleute bei ihrer seltsamen fremden Arbeit in der Grube am Werk. Man erlaube mir, zu diesen neuen Erlebnissen zur&uuml;ckzukehren. Nach l&auml;ngerer Zeit wagte ich mich wieder an das Guckloch und sah, da&szlig; die Besatzung von nicht weniger als drei Kampfmaschinen zu den Eindringlingen gesto&szlig;en war. Sie hatten erneut eine Reihe neuer Werkzeuge mitgebracht, die wohlgeordnet um den Zylinder herumstanden. Die zweite Greifmaschine war jetzt fertiggestellt und eifrig damit besch&auml;ftigt, eine jener neuartigen Erfindungen zu bedienen, welche die gro&szlig;e Maschine mitgebracht hatte. Das neue Werkzeug glich in seinen Umrissen einer Milchkanne, &uuml;ber der ein schwingender, birnenf&ouml;rmiger Beh&auml;lter angebracht war, von dem ein Strom wei&szlig;en Pulvers sich in ein kreisrundes Becken ergo&szlig;.</P>

<P>Die schwingende Bewegung des Beh&auml;lters wurde von einem Taster der Greifmaschine hervorgerufen. Mit zwei anderen spatenartigen H&auml;nden grub die Greifmaschine gro&szlig;e Mengen Lehm aus und warf sie in das birnenf&ouml;rmige Beh&auml;ltnis hinauf, w&auml;hrend sie mit einem anderen Arm von Zeit zu Zeit eine T&uuml;r &ouml;ffnete, die im Rumpf der Maschine angebracht war, und rostige und geschw&auml;rzte Schlacken daraus entfernte. Ein anderes st&auml;hlernes Tastwerkzeug leitete das Pulver aus dem Becken durch einen gerippten Kanal in einen anderen Beh&auml;lter, den ich durch eine Wolke bl&auml;ulichen Staubes nicht sehen konnte. Aus diesem unsichtbaren Beh&auml;lter stieg ein d&uuml;nner Faden von gr&uuml;nem Rauch kerzengerade in die stille Luft. W&auml;hrend ich so hinschaute, streckte die Greifmaschine unter einem leisen musikalischen Geklirr nach der Art eines Teleskops einen Taster aus, der mir noch einen Augenblick vorher wie ein stumpfer Ausl&auml;ufer der Maschine vorgekommen war. Sein Ende war nun hinter dem Lehmhaufen verschwunden. In der n&auml;chsten Sekunde hatte er eine Stange wei&szlig;en Aluminiums herausgehoben, die fleckenlos leuchtete und gl&auml;nzte, und legte sie auf einen deuttlich wachsenden Haufen von Stangen, der sich neben der Grube befand. Zwischen Sonnenuntergang und Sternenlicht mu&szlig; diese kunstvolle Maschine mehr als hundert solcher Stangen aus dem rohen Lehm verfertigt haben, und die Wolke bl&auml;ulichen Staubes wuchs allm&auml;hlich an, bis sie den Rand der Grube erreichte.</P>

<P>Der Gegensatz zwischen den raschen und wunderbar ineinandergreifenden Werkzeugen und der klotzigen und keuchenden Unbeholfenheit ihrer Meister war so verbl&uuml;ffend, da&szlig; ich mir tagelang immer wieder selbst sagen mu&szlig;te, da&szlig; es die letzteren seien, die in Wahrheit die lebenden Wesen von den beiden vorstellten.</P>

<P>Der Kurat sa&szlig; vor der Mauerspalte, als die ersten Menschen zur Grube gebracht wurden. Ich sa&szlig; zusammengekauert unter ihm und horchte angespannt. Pl&ouml;tzlich fuhr er erschreckt zur&uuml;ck, und ich verfiel in eine Art Krampf, voller Angst, da&szlig; wir entdeckt worden seien. Er glitt nun das Ger&ouml;ll herab und verkroch sich neben mich in die Dunkelheit, gab einige verworrene Laute von sich, machte ein paar wilde Geb&auml;rden, und einen Augenblick lang teilte ich seinen Schrecken. Seine Geb&auml;rden deuteten seinen Verzicht auf die Mauerspalte an, und nach einer Weile machte meine Neugierde mir Mut; ich erhob mich, stieg &uuml;ber ihn hinweg und kletterte hinauf. Anfangs konnte ich keinen Grund f&uuml;r sein Entsetzen entdecken.</P>

<P>Die D&auml;mmerung war nun angebrochen, oben schienen kleine, blasse Sterne, aber die Grube war erhellt von dem flackernden gr&uuml;nen Feuer, das von der Aluminiumherstellung herr&uuml;hrte. Das Gemenge flackernder Strahlen und auf- und niedergleitender schwarzer Schatten war seltsam verwirrend f&uuml;r das Auge. Dar&uuml;ber hin und zwischen hinein flogen unbeirrt die Flederm&auml;use. Die sich r&auml;kelnden Marsleute waren nicht mehr zu sehen, die Wolke blaugr&uuml;nen Pulvers war schon hoch genug gestiegen, um sie unseren Blicken zu entziehen. Eine Kriegsmaschine stand mit zusammengeklappten, eingezogenen und verk&uuml;rzten Beinen jenseits der Grube. Und mitten im Get&ouml;se des arbeitenden Maschinenwerks glaubte ich pl&ouml;tzlich, einen leisen Laut von menschlichen Stimmen zu h&ouml;ren, ein Verdacht, den ich freilich sofort wieder aufgab.</P>


<p>
<IMG SRC="collector.jpg" WIDTH=400 HEIGHT=265 vspace=2  hspace=4 align=left  
ALT="Aufsammeln der Nahrung" onMouseOver="window.status='Aufsammeln der Nahrung -Collecting food'; return true">
<p>
<P>Ich b&uuml;ckte mich, um die Kriegsmaschine sch&auml;rfer ins Auge zu fassen, und &uuml;berzeugte mich jetzt zum ersten Male, da&szlig; die Haube wirklich einen Marsianer enthielt. Als die gr&uuml;nen Flammen aufflackerten, konnte ich den &ouml;ligen Glanz seiner Oberhaut und das Leuchten seiner Augen wahrnehmen. Pl&ouml;tzlich h&ouml;rte ich einen gellenden Schrei und sah einen ausgestreckten F&uuml;hler &uuml;ber die Schulter der Maschine in den kleinen K&auml;fig langen, der auf ihrem R&uuml;cken lastete. Und dann wurde etwas - etwas sich heftig Str&auml;ubendes - hoch in die Luft emporgehoben, ein vom Sternenlicht sich dunkel und unklar abhebendes, r&auml;tselhaftes Ding. Und als dieser schwarze Gegenstand wieder herunterkam, sah ich bei dem gr&uuml;nen Schein, da&szlig; es ein Mensch war. Einen Moment lang war er ganz deutlich sichtbar. Es war ein st&auml;mmiger, bl&uuml;hend aussehender, gutgekleideter Mann in mittleren Jahren; drei Tage vorher mochte er noch als Mann von betr&auml;chtlichem Ansehen durchs Leben gewandert sein. Ich sah seine starren Augen und bemerkte, wie die Lichtstrahlen in seinen Hemdkn&ouml;pfen und seiner Uhrkette spielten. Er verschwand hinter dem H&uuml;gel, und einen Augenblick lang herrschte v&ouml;lliges Schweigen. Dann h&ouml;rte man durchdringende Schreie und das langgezogene Freudengeheul der Marsleute...</P>

<P>Ich glitt das Ger&ouml;ll hinab, richtete mich m&uuml;hsam auf, legte beide H&auml;nde an die Ohren und st&uuml;rzte in die Waschkammer. Der Kurat, der, schweigend zusammengekauert dagesessen hatte, mit den Armen seinen Kopf umklammernd, schaute auf, als ich an ihm vorbeikam, schrie auf, als ich ihn verlie&szlig;, und rannte hinter mir her.</P>

<P>In dieser Nacht, w&auml;hrend wir in der Waschk&uuml;che kauerten und unsere Empfindungen zwischen Entsetzen und furchtbarer Neugier schwankten, stieg in mir der heftige Wunsch zu handeln auf. Aber ich versuchte  vergeblich, einen Plan zu unserer Rettung auszuarbeiten. Erst am zweiten Tag war ich in der Lage, unsere Situation mit gro&szlig;er Sch&auml;rfe zu erfassen. Ich sah, da&szlig; der Kurat nicht einmal zu einer Besprechung zu brauchen war; ungekannte Schrecken hatten ihn in ein wildes, triebhaftes Gesch&ouml;pf verwandelt und ihn seines Verstandes und seiner Denkf&auml;higkeit beraubt. Er war tats&auml;chlich schon zum Tier herabgesunken. Ich aber fa&szlig;te, wie man sagt, mich selbst mit beiden H&auml;nden an. Nun, da ich der rauhen Wirklichkeit ins Auge sah, erhielt ich die &Uuml;berzeugung, da&szlig; wir trotz unserer schrecklichen Lage doch noch nicht zu Recht v&ouml;llig  Verzweifeln mu&szlig;ten. Unsere naheliegendste Hoffnung und Erwartung war, da&szlig; die Marsianer hier nur vor&uuml;bergehend ihr Lager aufgeschlagen h&auml;tten. Sollten sie aber bleiben, so w&uuml;rden sie es doch wohl nicht f&uuml;r notwendig erachten, es st&auml;ndig zu bewachen; und so k&ouml;nnte sich uns doch eine Fluchtm&ouml;glichkeit bieten. Ich zog auch ernsthaft in Betracht, uns von der Grube weg einen unterirdischen Gang zu graben, aber die M&ouml;glichkeit, beim Auftauchen einer wachestehenden Kriegsmaschine zu begegnen, schien mir am Anfang  doch zu erschreckend. &Uuml;berdies h&auml;tte ich die ganzen Ausschachtungen allein zu verrichten gehabt, denn der Kurat h&auml;tte mich gewi&szlig; im Stich gelassen.</P>

<P>Wenn mich mein Ged&auml;chtnis nicht im Stich l&auml;&szlig;t, war es am dritten Tag, als ich die T&ouml;tung jenes armen Teufels mit ansehen mu&szlig;te. Es war dies das einzige Mal, da&szlig; ich die Marsianer Nahrung aufnehmen sah. Nach diesem Erlebnis vermied ich das Loch in der Mauer w&auml;hrend des gr&ouml;&szlig;ten Teils des Tages. Ich begab mich in die Waschk&uuml;che, h&auml;ngte die T&uuml;r aus und verbrachte einige Stunden damit, so ger&auml;uschlos wie m&ouml;glich mit meinem Beil zu graben; als ich ein etwa zwei Fu&szlig; tiefes Loch gegraben hatte, fiel die lockere Erde aber wieder polternd zusammen, und ich wagte es nicht, die Arbeit fortzusetzen. Ich verlor meinen genzen Mut und legte mich f&uuml;r eine lange Zeit auf den Boden. Ich hatte nicht einmal die Kraft, mich zu bewegen. Und von da an gab ich den Gedanken, durch einen Tunnel zu entfliehen, auf.</P>

<P>F&uuml;r den Eindruck, den die Marsleute auf mich gemacht hatten, ist es sehr bezeichnend, da&szlig; ich zun&auml;chst wenig oder im Grunde genommen gar nicht auf den Gedanken kam, da&szlig; unsere Feinde etwa durch einen menschlichen Angriff &uuml;berw&auml;ltigt werden k&ouml;nnten. Aber in der vierten oder f&uuml;nften Nacht h&ouml;rte ich so etwas wie starkes Gesch&uuml;tzfeuer.</P>

<P>Es war sehr sp&auml;t in der Nacht, und der Mond schien hell. Die Marsianer hatten die Aush&ouml;hlemaschine entfernt; und abgesehen von einer Kriegsmaschine, die an dem entfernteren Rand der Grube stand, und einer Greifmaschine, die in einer Ecke der Grube unmittelbar unter meinem Guckloch gesch&auml;ftig arbeitete, war der Platz verlassen.</P>

<P>Von der Greifmaschine ging ein blasser Schimmer aus, und das Mondlicht schien auf die Stangen und auf einige Stellen des Erdreichs. Sonst war die Grube in Dunkelheit geh&uuml;llt und ganz still. Nur das Ger&auml;usch der Maschine war zu vernehmen. Es war eine wundervoll heitere Nacht; nur mit einem Planeten teilte der Mond seine Herrschaft &uuml;ber den Himmel. Ich h&ouml;rte einen Hund heulen, und dieser vertraute Laut veranla&szlig;te mich, hinauszulauschen. Da h&ouml;rte ich ganz deutlich ein Dr&ouml;hnen, wie vom Donner schwerer Gesch&uuml;tze. Ich z&auml;hlte deutlich sechs Sch&uuml;sse und nach einer langen Unterbrechung sechs weitere. Und das war alles.</P>

<br>

<p>
<a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n021.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b2c3.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n020.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<ADDRESS><FONT SIZE=-1 COLOR="#FFFF00"><A href="mailto:hdeinert@geocities.com?subject=Krieg der Welten">&copy; &Uuml;bersetzung und HTML-Umsetzung:: Horst Deinert, Letzte &Auml;nderung: <script language="JavaScript">document.write(document.lastModified)</script></FONT></ADDRESS> </body></HTML>