<A HREF="../../"></A><HTML><head><link rel="stylesheet" media="screen" type="text/css" href="warworld.css"><meta name="audience" CONTENT="trekkies">
<META NAME="generator" content="HyperMake 3.11B">
<META NAME ="Author" CONTENT="Herbert George Wells">
<META NAME "keywords" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 6. Der Hitzestrahl in der Chobham Road ">
<META HTTP-Request "keyword" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 6. Der Hitzestrahl in der Chobham Road ">
<title>Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 6. Der Hitzestrahl in der Chobham Road </title>
</HEAD><BODY bgcolor="#EADFB3" link="#0000ff" vlink="#800080" background="paper1.gif" bgproperties="fixed"  onLoad="window.defaultStatus='H.G.Wells: Der Krieg der Welten'"><a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n007.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b1c6.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n005.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<h2><FONT FACE="Chevara,Times New Roman" SIZE=5 COLOR="#808080"><a name="hd7">6. Der Hitzestrahl in der Chobham Road</a></h2></font>
<br>

6 Der Hitzestrahl in der Chobham Road

</font><p>

Es ist noch immer ein ungel&ouml;stes R&auml;tsel, wie die Marsleute imstande sind, Menschen so rasch und lautlos zu t&ouml;ten. Viele meinen, da&szlig; sie f&auml;hig sind, eine ungeheure Hitze in einem Beh&auml;lter zu erzeugen, der absolut nicht leitet. Diese ungeheure Hitze &uuml;bertragen sie in parallelen Strahlen auf jedes beliebige Objekt vermittels eines geschliffenen parabolischen Spiegels von unbekannter Zusammensetzung - &auml;hnlich dem Lichtstrahl, den der parabolische Spiegel eines Leuchtturms versendet. Aber noch niemand vermochte diese Einzelheiten zu beweisen. Wie immer es sich verhalten mag, gewi&szlig; ist, da&szlig; ein starker W&auml;rmestrahl das Wesentliche ist. Hitze und unsichtbares statt sichtbaren Lichtes. Alles irgendwie Brennbare geht bei der Ber&uuml;hrung dieses Strahles in Flammen auf; Blei zerflie&szlig;t wie Wasser; er erweicht Eisen, bricht und schmilzt Glas; wenn er auf Wasser f&auml;llt, wird es unverz&uuml;glich zu Dampf.</P>

<P>In jener Nacht lagen wohl vierzig Menschen unter dem Sternenlicht um den Krater herum, verkohlt und bis zur Unkenntlichkeit entstellt. Die ganze Nacht blieb das Weideland von Horsell bis Maybury ver&ouml;det. Nur allm&auml;hlich brannten die Feuer nieder.</P>

<P>Die Nachricht von dem Gemetzel erreichte Chobham, Woking und Ottershaw wahrscheinlich zur selben Zeit. In Woking waren die L&auml;den schon geschlossen, als das Ungl&uuml;ck sich ereignete, und viele Menschen, Gesch&auml;ftsleute und andere, gingen erregt von den Geschichten, die sie geh&ouml;rt hatten, &uuml;ber die Horsell Bridge die Stra&szlig;e entlang zwischen den Hecken, die zur Weide f&uuml;hrten. Man kann sich vorstellen, wie das junge Volk nach der Arbeit des Tages zusammenstr&ouml;mte und jene Nachricht, So wie jede andere, zum Vorwand f&uuml;r gemeinsame Spazierg&auml;nge und landl&auml;ufiges Liebesgepl&auml;nkel ben&uuml;tzte. Und man kann sich vorstellen, von wieviel Stimmen die abendliche Stra&szlig;e erf&uuml;llt war.</P>

<P>Bis jetzt wu&szlig;ten es freilich nur wenig Leute in Woking, da&szlig; der Zylinder bereits ge&ouml;ffnet war, obwohl der arme Henderson einen Boten auf dem Fahrrad zum Postamt geschickt hatte, um einen besonderen Bericht an ein Abendblatt zu senden. Als jene Leute in Gruppen zu zweien und dreien aufs offene Feld kamen, fanden sie kleine Menschenansammlungen in erregter Unterhaltung. Alles blickte auf den wirbelnden Spiegel &uuml;ber den Sandgruben. Und bald hatte sich der Neuangekommenen dieselbe Erregung bem&auml;chtigt.</P>

<P>Um halb neun Uhr, als die Deputation vernichtet wurde, mag sich etwa eine Menge von dreihundert Leuten an jener Stelle befunden haben, au&szlig;er jenen, welche die Stra&szlig;e verlassen hatten, um sich n&auml;her an die Marsleute heranzuschleichen. Auch drei Schutzleute, darunter ein Berittener, waren zugegen, die, Mr. Stents Weisungen folgend, ihr m&ouml;glichstes taten, die Leute zur&uuml;ckzudr&auml;ngen und sie abzuhalten, sich dem Zylinder zu n&auml;hern. Pfiffe und Hohngel&auml;chter wurden geh&ouml;rt. Sie kamen von jenen Gedankenlosen und Aufgeregten, denen jedes Gedr&auml;nge Anla&szlig; zu L&auml;rm und rohen Scherzen bietet.</P>
<p>
<IMG SRC="fighting.jpg" WIDTH=400 HEIGHT=424 vspace=2  hspace=4 align=left 
ALT="Der Kampf beginnt" onMouseOver="window.status='Der Kampf beginnt - the fight begins'; return true">
<P>Stent und Ogilvy, die beide die M&ouml;glichkeit eines Zusammensto&szlig;es ahnten, hatten von Horsell nach der Kaserne telegraphiert, als die Wesen vom Mars auftauchten. Sie hatten um die Unterst&uuml;tzung einer Kompanie Soldaten gebeten, welche jene fremdartigen Gesch&ouml;pfe vor Gewaltt&auml;tigkeiten sch&uuml;tzen sollten. Dann waren sie sofort wieder zur&uuml;ckgekehrt, um jenen ungl&uuml;ckseligen Vorsto&szlig; zu leiten. Die Beschreibung ihrer Ermordung, wie sie von der Menge beobachtet wurde, deckte sich genau mit meinen eigenen Eindr&uuml;cken: die drei St&ouml;&szlig;e gr&uuml;nen Rauches, das tiefe summende Ger&auml;usch und die aufflammenden Blitze.</P>

<P>Aber die Gefahr, in der jene Volksmenge schwebte, war noch gr&ouml;&szlig;er als die meine. Nur der Umstand, da&szlig; ein Sandh&uuml;gel den unteren Teil des Hitzestrahls aufhielt, rettete sie. W&auml;re die Stange mit dem parabolischen Spiegel nur einige Yards h&ouml;her gewesen, es w&auml;re niemand &uuml;briggeblieben, um den Vorgang zu berichten. Sie sahen die Blitze, beobachteten, wie die M&auml;nner hinst&uuml;rzten, wie gleichsam eine unsichtbare Hand das Geb&uuml;sch in Brand steckte, wie die Flamme im Zwielicht auf sie zuraste. Dann sauste mit einem pfeifenden Laut, der das Surren in der Grube &uuml;bert&ouml;nte, der Strahl dicht &uuml;ber ihre K&ouml;pfe hinweg, entz&uuml;ndete die Wipfel der Buchen, welche die Stra&szlig;e s&auml;umten, zersplitterte die Ziegel, zerschmetterte die Fenster, verbrannte die Fensterrahmen und zertr&uuml;mmerte einen Teil des Giebels eines Eckhauses.</P>

<P>Bei diesem pl&ouml;tzlichen Aufschlag, dem Zischen und dem blendenden Lichtschein der brennenden B&auml;ume schien die Menge einige Augenblicke z&ouml;gernd hin- und herzuschwanken. Funken und brennende Zweige und einzelne Bl&auml;tter fielen wie flammende Geschosse auf die Stra&szlig;e. H&uuml;te und Kleider fingen Feuer. Von der Weide h&ouml;rte man erschreckte Rufe. Kreischende Schreie gellten von allen Seiten. Pl&ouml;tzlich kam ein berittener Schutzmann gegen die Menge herangesprengt. Er schlug die H&auml;nde &uuml;ber dem Kopf zusammen und schrie aus Leibeskr&auml;ften.</P>


<p>
"Sie kommen!" kreischte eine Frau, und sofort kehrten sich alle um und dr&auml;ngten die R&uuml;ckw&auml;rtsstehenden, um den Weg nach Woking frei zu machen. Wie eine Herde erschreckter Schafe stob die Menge blindlings auseinander. Zwischen den hohen B&ouml;schungen, wo die Stra&szlig;e eng und dunkel wurde, staute sich die Masse und ein verzweifelter Kampf begann. Nicht alle konnten sich retten; drei Personen, zwei Frauen und ein kleiner Junge, wurden erdr&uuml;ckt und niedergetreten. Man lie&szlig; sie liegen und in dem Schrecken der Finsternis sterben.</P>


<br>

<p>
<a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n007.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b1c6.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n006.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<ADDRESS><FONT SIZE=-1 COLOR="#FFFF00"><A href="mailto:hdeinert@geocities.com?subject=Krieg der Welten">&copy; &Uuml;bersetzung und HTML-Umsetzung:: Horst Deinert, Letzte &Auml;nderung: <script language="JavaScript">document.write(document.lastModified)</script></FONT></ADDRESS> </body></HTML>