<HTML><head><link rel="stylesheet" media="screen" type="text/css" href="warworld.css"><meta name="audience" CONTENT="trekkies">
<META NAME="generator" content="HyperMake 3.11B">
<META NAME ="Author" CONTENT="Herbert George Wells">
<META NAME "keywords" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 5. Der Hitzestrahl ">
<META HTTP-Request "keyword" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 5. Der Hitzestrahl ">
<title>Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 5. Der Hitzestrahl </title>
</HEAD><BODY bgcolor="#EADFB3" link="#0000ff" vlink="#800080" background="paper1.gif" bgproperties="fixed"  onLoad="window.defaultStatus='H.G.Wells: Der Krieg der Welten'"><a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n006.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b1c5.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n004.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<h2><FONT FACE="Chevara,Times New Roman" SIZE=5 COLOR="#808080"><a name="hd6">5. Der Hitzestrahl</a></h2></font>
<br>

5 Der Hitzestrahl

</font><p>

Nach dem Blick auf die Marsleute, wie sie aus dem Zylinder, in dem sie von ihrem Planeten auf die Erde gekommen waren, hervorkrochen, war ich wie von einem Zauber gel&auml;hmt. Ich verharrte knietief im Heidekraut und starrte auf die Sandh&uuml;gel, die sie verbargen. In mir tobte ein Kampf zwischen Angst und Neugierde.</P>

<P>Ich wagte es nicht, zur Grube zur&uuml;ckzugehen; aber ich w&uuml;nschte leidenschaftlich, einen Blick hineinwerfen zu k&ouml;nnen. Ich begann deshalb, in einem weiten Bogen herumzugehen, um einen geeigneten Aussichtspunkt zu finden, dabei behielt ich aber st&auml;ndig die Sandhaufen im Auge, die jene merkw&uuml;rdigen Ank&ouml;mmlinge auf unserer Erde meinen Blicken entzogen. Auf einmal zuckte ein Gewirr d&uuml;nner schwarzer Peitschen, wie Arme eines Polypen, vor dem Sonnenuntergang auf, um sofort wieder zu verschwinden. Dann kam schubweise ein d&uuml;nner Stab hoch, an seiner Spitze eine kreisrunde Scheibe, die sich in schwerf&auml;lliger Bewegung drehte. Was mochte dort vorgehen?</P>

<P>Die meisten Zuschauer hatten sich in zwei Gruppen gesammelt - ein kleiner Menschenhaufen stand Richtung Woking und ein Kn&auml;uel von Leuten in der Richtung nach Chobham. Offenbar waren die Leute in demselben seelischen Zwiespalt wie ich. Nur wenige waren direkt in meiner N&auml;he. In einem der M&auml;nner erkannte ich einen meiner Nachbarn, obwohl ich seinen Namen nicht kannte. Ich trat auf ihn zu und redete ihn an. Es war aber kaum ein g&uuml;nstiger Augenblick f&uuml;r eine vern&uuml;nftige Unterhaltung.</P>

<P>"Was f&uuml;r scheu&szlig;liche Tiere!" sagte er. "Herrgott! was f&uuml;r scheu&szlig;liche Tiere!" Er wiederholte das immer wieder.</P>

<P>"Haben Sie einen Menschen in der Grube gesehen?" fragte ich ihn; aber er gab mir keine Antwort. Wir schwiegen und standen eine Zeitlang beobachtend nebeneinander und empfingen, glaube ich, einen gewissen Trost aus unserer Gesellschaft. Dann verlegte ich meinen Aussichtspunkt auf einen kleinen, etwas h&ouml;heren Erdh&uuml;gel. Als ich mich nach meinem Nachbarn umwandte, sah ich ihn schon nach Woking zur&uuml;ckkehren.</P>

<P>Der Sonnenuntergang verblich allm&auml;hlich zum Zwielicht, und noch ereignete sich nichts. Die Menge in der Ferne links gegen Woking schien zu wachsen, und ich vernahm ein schwaches Gemurmel. Der kleine Menschenkn&auml;uel vor Chobham zerstreute sich. Bei der Grube war kaum ein Anzeichen einer Bewegung wahrzunehmen.</P>

<P>Mehr als alles andere gab das den Leuten ihren Mut zur&uuml;ck. Und ich denke, da&szlig; auch die Neuank&ouml;mmlinge aus Woking dazu beitrugen, wieder eine zuversichtlichere Stimmung zu wecken. Jedenfalls machte sich, als die Dunkelheit hereinbrach, eine langsame, bisweilen unterbrochene Bewegung auf den Sandhaufen zu bemerkbar, die um so mehr an Kraft zu gewinnen schien, als die Stille des Abends rings um den Zylinder ungebrochen blieb. Aufrechte schwarze Gestalten in Zweier- und Dreiergruppen wagten sich vor, machten halt, sp&auml;hten vorsichtig aus und schoben sich wieder vor. In einem sehr gelichteten, unregelm&auml;&szlig;igen Halbkreis suchten die Leute den Krater zu umzingeln. Auch ich begann langsam darauf zuzugehen.</P>

<P>Dann sah ich, wie einige Fuhrleute und andere sich forsch in die Sandgruben vorwagten. Ich h&ouml;rte das Hufklappern und das Knirschen der R&auml;der. Ich sah, wie ein junger Bursche den Karren mit &Auml;pfeln fortzog. Und dann bemerkte ich etwa drei&szlig;ig Yards von der Grube, aus der Richtung von Horsell kommend, eine kleine schwarze Gruppe von M&auml;nnern, deren vorderster eine wei&szlig;e Fahne schwang.</P>

<P>Das war die Deputation. Es hatte eine hastige Beratung stattgefunden; und da die Marsleute trotz ihrer absto&szlig;enden Gestalt intelligente Gesch&ouml;pfe zu sein schienen, war beschlossen worden, durch Zeichen, mit denen man sich ihnen n&auml;herte, ihnen zu zeigen, da&szlig; auch wir intelligent seien.</P>

<P>Ich sah die Fahne hin- und herflattern, erst nach rechts, dann nach links. Ich stand zu weit entfernt, um jemand zu erkennen. Doch sp&auml;ter erfuhr ich, da&szlig; Ogilvy, Stent und Henderson unter andern diesen Verst&auml;ndigungsversuch unternehmen wollten. Diese kleine Gruppe hatte den nun fast vollst&auml;ndigen Kreis von Leuten in eine sozusagen schleifenartige Linie verwandelt. Eine Anzahl d&uuml;nner schwarzer Gestalten folgte ihr in angemessener Entfernung.</P>

<P>Pl&ouml;tzlich flammte ein Lichtstrahl auf, und eine Menge leuchtenden, gr&uuml;nlichen Rauches scho&szlig; in drei deutlich sichtbaren St&ouml;&szlig;en aus der Grube; eine Rauchs&auml;ule nach der andern fuhr kerzengerade in die windstille Luft empor.</P>

<P>Dieser Rauch - Flamme w&auml;re vielleicht die zutreffendere Bezeichnung - war so strahlend hell, da&szlig; der tiefblaue Himmel und die undeutlichen Strecken braunen Heidelandes vor Chertsey, die mit schwarzen Fichten bepflanzt waren, sich pl&ouml;tzlich zu verd&uuml;stern schienen, als die St&ouml;&szlig;e sich erhoben, und nur noch d&uuml;sterer wurden, als sich der Rauch verzogen hatte. Gleichzeitig h&ouml;rte man einen schwachen zischenden Laut.</P>

<P>Jenseits der Grube stand der kleine Menschenhaufen mit der wei&szlig;en Fahne an der Spitze bei diesem Anblick still - ein kleiner Kn&auml;uel aufrechter, schwarzer Gestalten auf dem schwarzen Boden. Als der gr&uuml;ne Rauch aufstieg, flammten ihre Gesichter in einem fahlen Gr&uuml;n, das verbla&szlig;te, sobald jener verschwand.</P>

<P>Da ging das Zischen allm&auml;hlich in ein Summen &uuml;ber, in ein langes, lautes, surrendes Ger&auml;usch. Langsam erhob sich eine unf&ouml;rmige Gestalt aus der Grube, und ein winziger Lichtstrahl schien aus ihr hervorzuflackern.</P>

<P>Pl&ouml;tzlich fuhren wirkliche Flammen aus der zersprengten Menschengruppe hervor. In gl&auml;nzenden Schwaden sprang es von einem zum andern. Es war, wie wenn ein unsichtbarer Feuerstrahl in sie gefahren sei und nun in einer wei&szlig;en Flamme ausbr&auml;che. Es war, als ob jeder einzelne pl&ouml;tzlich in Feuer verwandelt worden w&auml;re. Dann sah ich beim Lichte ihrer eigenen Vernichtung, wie sie taumelten und fielen und wie die, welche sie st&uuml;tzten, sich zur Flucht wandten.</P>

<P>Ich stand da und starrte und fa&szlig;te es noch nicht, da&szlig; das der Tod war, der in jener fernen kleinen Menschenmenge von Mann zu Mann raste. Da&szlig; dort etwas Seltsames vorging, war alles, was ich empfand. Ein fast lautloser und blendender Blitz - und ein Mann st&uuml;rzte der L&auml;nge nach hin und blieb regungslos liegen. Wie das unsichtbare Hitzegescho&szlig; &uuml;ber sie fuhr, gingen die Fichten in Flammen auf, und jeder d&uuml;rre Ginsterbusch verwandelte sich knisternd in einen Feuerherd. In weiter Ferne gegen Knaphill zu sah ich B&auml;ume und Hecken in Flammen und bemerkte, wie die Holzbauten pl&ouml;tzlich lichterloh brannten.</P>
<p>
<IMG SRC="fighting.jpg" WIDTH=400 HEIGHT=424 vspace=2  hspace=4 align=left 
ALT="Der Kampf beginnt" onMouseOver="window.status='Der Kampf beginnt - the fight begins'; return true">
<P>
Er fuhr pfeilschnell und stetig ringsherum, dieser flammende Tod, dieses unsichtbare und unerbittliche Feuerschwert. An den gl&uuml;henden B&uuml;schen sah ich ihn auch an mich herankommen; aber ich war zu verwirrt und zu bet&auml;ubt, um mich von der Stelle zu r&uuml;hren. Ich h&ouml;rte das Knistern des Feuers in den Sandgruben und den pl&ouml;tzlichen Schrei eines Pferdes, der aber ebenso pl&ouml;tzlich verstummte. Dann war es mir, als ob ein unsichtbarer, aber gl&uuml;hend hei&szlig;er Finger auf der Heide zwischen mir und den Marsleuten eine Linie z&ouml;ge; &uuml;berall in gekr&uuml;mmter Linie um die Sandgruben herum rauchte und knisterte der tiefschwarze Boden. In weiter Ferne, wo die Stra&szlig;e von der Station Woking links ins Heideland f&uuml;hrte, st&uuml;rzte etwas mit lautem Krach zusammen. Sofort verstummte das Zischen und Summen, und der schwarze, kesself&ouml;rmige Gegenstand sank, den Blicken entschwindend, langsam in die Grube.</P>

<P>Alles das war mit einer solchen Schnelligkeit vor sich gegangen, da&szlig; ich regungslos stehenblieb, erstarrt und geblendet von den Flammenblitzen. H&auml;tte der Tod in vollem Umkreis die Runde gemacht, ich w&auml;re rettungslos mitten in meiner Bet&auml;ubung get&ouml;tet worden. Aber er ging vor&uuml;ber und schonte mich und lie&szlig; mich pl&ouml;tzlich in der dunklen und unheimlichen Nacht zur&uuml;ck.</P>

<P>Es war auf einmal v&ouml;llig menschenleer. &Uuml;ber meinem Haupte tauchten nach und nach die Sterne auf, und am westlichen Himmel stand noch ein blasser, schimmernder, fast gr&uuml;nlichblauer Streifen. Die Wipfel der Fichten und die D&auml;cher von Horsell kamen scharf und schwarz im westlichen Widerschein heraus. Die Marsleute und ihre Ger&auml;tschaften waren vollkommen unsichtbar. Nur die d&uuml;nne Stange, an deren Spitze die rastlose Spiegelscheibe sich drehte, blieb stehen. Ein paar B&uuml;sche und einzeln stehende B&auml;ume gl&uuml;hten und rauchten noch immer. Und von den H&auml;usern vor Woking stiegen noch Feuers&auml;ulen in die Stille der Abendluft auf.</P>

<P>Sonst hatte sich nichts ge&auml;ndert. Nur diese furchtbare Ersch&uuml;tterung! Die kleine Gruppe schwarzer Punkte mit der wei&szlig;en Flagge war wie vom Erdboden weggefegt, und die Stille des Abends, so schien es mir, war kaum gebrochen worden. Da &uuml;berkam es mich,  da&szlig; ich auf dieser d&uuml;steren Heide hilflos, unbesch&uuml;tzt und allein dastand. Und pl&ouml;tzlich, wie ein Wesen, das mich von au&szlig;en &uuml;berfiel, kam - die Angst. M&uuml;hsam drehte ich mich um und begann stolpernd durch das Heidekraut zu laufen.</P>

<P>Die Angst, die mich beschlich, war keine vern&uuml;nftige Angst, sondern panischer Schrecken, nicht nur vor den Marsleuten, sondern vor dem Dunkel und der Stille rings um mich. Sie nahmen mir den Mut so sehr, da&szlig; ich leise weinend wie ein Kind dahinlief. Und jetzt, nachdem ich mich umgekehrt hatte, wagte ich nicht mehr zur&uuml;ckzublicken.</P>

<P>Ich erinnere mich, da&szlig; ich fest davon &uuml;berzeugt war, da&szlig; man mit mir spiele, da&szlig; jeden Augenblick, schon als ich fast in Sicherheit war, dieser geheimnisvolle Tod - schnell wie das Licht - aus dem Krater heraus mir nachrasen und mich niederschlagen werde.</P>

<br>

<p>
<a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n006.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b1c5.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n005.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<ADDRESS><FONT SIZE=-1 COLOR="#FFFF00"><A href="mailto:hdeinert@geocities.com?subject=Krieg der Welten">&copy; &Uuml;bersetzung und HTML-Umsetzung:: Horst Deinert, Letzte &Auml;nderung: <script language="JavaScript">document.write(document.lastModified)</script></FONT></ADDRESS> </body></HTML>