<HTML><head><link rel="stylesheet" media="screen" type="text/css" href="warworld.css"><meta name="audience" CONTENT="trekkies">
<META NAME="generator" content="HyperMake 3.11B">
<META NAME ="Author" CONTENT="Herbert George Wells">
<META NAME "keywords" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 12. Was ich von der Zerst&ouml;rung von Weybridge und Sh">
<META HTTP-Request "keyword" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 12. Was ich von der Zerst&ouml;rung von Weybridge und Sh">
<title>Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 12. Was ich von der Zerst&ouml;rung von Weybridge und Sh</title>
</HEAD><BODY bgcolor="#EADFB3" link="#0000ff" vlink="#800080" background="paper1.gif" bgproperties="fixed"  onLoad="window.defaultStatus='H.G.Wells: Der Krieg der Welten'"><a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n012.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b1c12.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n010.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<h2><FONT FACE="Chevara,Times New Roman" SIZE=5 COLOR="#808080"><a name="hd12">12. Was ich von der Zerst&ouml;rung von Weybridge und Shepperton gesehen habe</a></h2></font>
<br>

12 Was ich von der Zerst&ouml;rung von Weybridge und Shepperton gesehen habe

</font><p>
<P>Als es heller wurde, zogen wir uns vom Fenster zur&uuml;ck und gingen leise die Treppe hinab.</P>

<P>Der Artillerist teilte meine Ansicht, da&szlig; das Haus nicht der geeignete Ort sei, zu verweilen. Er sagte mir, er wollte die Richtung nach London einschlagen, um dort mit seiner Batterie - Nr.12 von der reitenden Artillerie - zusammenzutreffen. Meine Absicht war es, sofort nach Leatherhead zur&uuml;ckzukehren; so sehr hatte mich die Kraft der Marsleute beeindruckt, da&szlig; ich fest entschlossen war, meine Frau nach Newhaven zu bringen, um von dort mit ihr unverz&uuml;glich das Land zu verlassen. Denn ich hatte klar begriffen, da&szlig; die Gegend um London unvermeidlich der Schauplatz verh&auml;ngnisvoller K&auml;mpfe werden w&uuml;rde, ehe Gesch&ouml;pfe wie diese vernichtet werden konnten.</P>

<P>Zwischen uns und Leatherhead lag jedoch der dritte Zylinder bei den wachsamen Riesen. Wenn ich allein gewesen w&auml;re, h&auml;tte ich wahrscheinlich alles in den Wind geschlagen und w&auml;re querfeldein gegangen. Aber der Artillerist riet mir davon ab: "Einer guten Frau", sagte er mir, "tut man keinen Gefallen, wenn man sie zur Witwe macht." Und schlie&szlig;lich &uuml;berredete er mich, unter dem Schutz der W&auml;lder mit ihm n&ouml;rdlich bis Street Cobham zu gehen. Dort wollten wir uns trennen. Danach wollte ich einen gro&szlig;en Umweg &uuml;ber Epsom machen, um Leatherhead zu erreichen.</P>

<P>Ich w&auml;re sofort aufgebrochen, aber mein Gef&auml;hrte hatte im aktiven Dienst gestanden und verstand es besser. Er veranla&szlig;te mich, das ganze Haus nach einer Feldflasche zu durchsuchen, die er mit Whisky f&uuml;llte; und jede m&ouml;gliche Tasche stopften wir uns mit Zwieback und Fleischschnitten voll. Dann schlichen wir uns aus dem Hause und liefen, so schnell wir konnten, die schlechte Stra&szlig;e hinunter, auf der ich der Nacht vorher gekommen war. Die H&auml;user schienen verlassen. Auf der Stra&szlig;e lagen dicht nebeneinander drei vom Hitzestrahl getroffene Leichen; hier und da sah man Gegenst&auml;nde, die die Leute auf ihrer Flucht verloren hatten - eine Uhr, einen Pantoffel, einen Silberl&ouml;ffel und &auml;hnliche armselige Kostbarkeiten. An der Ecke vor dem Postamt stand ein kleiner Karren, mit Koffern und Hausger&auml;t bepackt, ohne Pferd, halb umgest&uuml;rzt, mit einem gebrochenen Rad. Eine Geldkassette war in Eile aufgebrochen und in den Wirrwarr zur&uuml;ck geschleudert worden.</P>

<P>Au&szlig;er dem Pf&ouml;rtnerh&auml;uschen beim Waisenhaus, das immer noch in Flammen stand, hatte keines der H&auml;user hier sehr gelitten. Der Hitzestrahl hatte die Schornsteine abgeschlagen und war weitergefahren. Dennoch schien es au&szlig;er uns keine lebende Seele am Maybury Hill zu geben. Die Mehrheit der Bewohner hatte ihr Heil in der Flucht auf der Stra&szlig;e nach Old Woking gesucht - derselben Stra&szlig;e, auf der ich nach Leatherhead gefahren war -, oder sie hielt sich verborgen.</P>

<P>Wir gingen den kleinen Feldweg hinab, vorbei an der Leiche des schwarzgekleideten Mannes, die jetzt vom n&auml;chtlichen Hagelschlag vollkommen durchn&auml;&szlig;t war und schlugen uns am Fu&szlig;e des H&uuml;gels in das Geh&ouml;lz. Wir arbeiteten uns bis zur Eisenbahn durch, ohne einer lebenden Seele zu begegnen. Der Wald jenseits des Eisenbahndammes war nur noch die geborstene und verkohlte Ruine eines Waldes; zum gr&ouml;&szlig;ten Teil waren die B&auml;ume umgest&uuml;rzt, aber eine kleine Anzahl stand noch da, trostlose graue St&auml;mme mit dunkelbraunen statt gr&uuml;nen Nadeln.</P>

<P>Auf unserer Seite hatte das Feuer nur einige der n&auml;her stehenden B&auml;ume versengt; jedoch nicht gen&uuml;gend, um einen Brand zu entfachen. An einer Stelle hatten die Holzf&auml;ller noch am Samstag gearbeitet; gef&auml;llte und frischgeschnittene Baumst&auml;mme lagen mit ganzen H&uuml;geln von S&auml;gesp&auml;nen neben der S&auml;gemaschine und ihrem Motor in einer Lichtung. Dicht daneben sah man eine nur f&uuml;r den vor&uuml;bergehenden Gebrauch gezimmerte H&uuml;tte, die verlassen dastand. Nicht ein L&uuml;ftchen regte sich an diesem Morgen, und alles war seltsam still. Selbst die V&ouml;gel waren verstummt, und als wir so entlangeilten, sprachen der Artillerist und ich nur im Fl&uuml;sterton, wobei wir von Zeit zu Zeit &uuml;ber die Schulter zur&uuml;ckblickten. Ein- oder zweimal hielten wir an, um zu lauschen.</P>
<IMG SRC="machine.jpg" width="421" height="370" ALT="" align=left>
<P>Einige Zeit dabach n&auml;herten wir uns der Stra&szlig;e, und als wir ihr ganz nahe kamen, h&ouml;rten wir das Klappern von Hufen und erblickten durch die Baumst&auml;mme drei Kavalleristen, die langsam auf Woking zuritten. Wir riefen sie an, und sie machten halt, w&auml;hrend wir auf sie zueilten. Es waren ein Leutnant und zwei Mann von den 8. Husaren. Sie trugen ein Gestell, das wie ein Theodolit aussah, das aber der Artillerist mir als Heliographen erkl&auml;rte.</P>

<P>"Sie sind die ersten Menschen, die ich auf dieser Stra&szlig;e heute morgen gesehen haben", sagte der Leutnant; "was ist denn eigentlich los?"</P>

<P>Seine Stimme und sein Gesicht waren erf&uuml;llt von Wi&szlig;begierde. Auch die Soldaten hinter ihm starrten uns mit Neugier an. Der Artillerist sprang &uuml;ber den Graben auf die Stra&szlig;e hinab und salutierte.</P>

<P>"Kanonen zerst&ouml;rt vorige Nacht, Herr Leutnant. Habe mich versteckt. Versuche. zur Batterie zur&uuml;ckzukommen, Herr Leutnant. Sie werden, wenn Sie noch eine halbe Meile auf dieser Stra&szlig;e reiten, die Marsleute zu Gesicht bekommen, glaube ich.</P>

<P>"Wie zum Kuckuck sehen die denn aus?" fragte der Leutnant.</P>

<P>"Riesen in R&uuml;stung, Herr Leutnant. Hundert Fu&szlig; hoch. Drei Beine und ein Rumpf wie Aluminium, mit einem ungeheuren Kopf in einer Kappe, Herr Leutnant."</P>

<P>"H&ouml;ren Sie doch auf!" rief der Leutnant. "Was f&uuml;r ein verfluchter Unsinn!"</P>

<P>"Sie werden schon sehen, Herr Leutnant. Sie f&uuml;hren eine Art Kasten mit sich, der Feuer ausspeit und Sie totschl&auml;gt."</P>

<P>"Was meinen Sie eigentlich - ein Gesch&uuml;tz?"</P>

<P>"Nein, Herr Leutnant", und der Artillerist gab nun eine lebhafte Beschreibung des Hitzestrahls. Mitten in seiner Schilderung unterbrach ihn der Leutnant und blickte nach mir. Ich stand noch immer auf dem Damm neben der Stra&szlig;e.</P>

<P>"Haben Sie es gesehen?" fragte der Leutnant.</P>

<P>"Es ist vollkommen wahr", erwiderte ich.</P>

<P>"So", sagte der Leutnant, "dann glaube ich, ist es wohl auch meine Pflicht, es anzusehen. Passen Sie auf" - er wandte sich an den Artilleristen - "wir sind hier verteilt, um die Leute aus ihren H&auml;usern zu schaffen. Sie tun am besten, wenn Sie sich beim Brigadegeneral Marvin melden und ihm alles berichten, was Sie wissen. Er ist in Weybridge. Weg bekannt?"</P>

<P>"Ich kenne ihn", sagte ich. Er wandte sein Pferd wieder s&uuml;dw&auml;rts.</P>

<P>"Eine halbe Meile, sagen Sie?" fragte er.</P>

<P>"H&ouml;chstens", entgegnete ich und wies &uuml;ber die Baumwipfel nach S&uuml;den. Er dankte mir und ritt weiter. Wir haben sie nie wieder gesehen.</P>

<P>Etwas weiter begegneten wir einer Gruppe von drei Frauen und zwei Kindern. Sie waren eifrig damit besch&auml;ftigt, die H&uuml;tte eines Tagel&ouml;hners auszur&auml;umen. Sie hatten sich einen kleinen Handwagen beschafft und luden ihn mit unsauber aussehenden B&uuml;ndeln und sch&auml;bigem Hausger&auml;t voll. Sie waren viel zu eifrig am Werk, um uns anzusprechen, als wir an ihnen vor&uuml;bergingen.</P>

<P>Beim Bahnhof von Byfleet kamen wir aus den Fichtenb&auml;umen heraus und fanden im Licht der Morgensonne das Land ruhig und friedlich vor. Wir befanden uns jetzt weit au&szlig;erhalb des Bereiches des Hitzestrahls; w&auml;ren nicht die gro&szlig;e Stille und Verlassenheit in manchen H&auml;usern gewesen und das gesch&auml;ftige Treiben und Packen in andern, h&auml;tten wir nicht die kleine Gruppe von Soldaten gesehen, die bei der Eisenbahnbr&uuml;cke stand und fortw&auml;hrend nach Woking hin&uuml;berstarrte - dieser Tag w&auml;re jedem anderen Sonntag sehr &auml;hnlich gewesen.</P>

<P>Einige Bauernwagen und Karren bewegten sich &auml;chzend auf der Stra&szlig;e, die nach Oddlestone f&uuml;hrt. Pl&ouml;tzlich bemerkten wir durch die Zaunt&uuml;re eines Feldes, jenseits eines Streifens ebenen Wiesengrundes, sechs Zw&ouml;lfpf&uuml;nder, in gleichm&auml;&szlig;igen Zwischenr&auml;umen aufgestellt und gegen Woking gerichtet. Die Kanoniere standen bei den Gesch&uuml;tzen in Bereitschaft, und die Munitionswagen befanden sich in gefechtsm&auml;&szlig;iger Entfernung. Die Leute standen da, als warteten sie auf einen sofortigen Befehl.</P>

<P>"Sehr gut!" sagte ich. "Einen Schu&szlig; werden sie auf alle F&auml;lle abbekommen."</P>

<P>Der Artillerist z&ouml;gerte an der T&uuml;re des Zauns. "Ich gehe weiter!" sagte er.</P>

<P>Weiter hin gegen Weybridge zu, gerade bei der Br&uuml;cke, stand eine Anzahl Soldaten in wei&szlig;en Arbeitskitteln und warf eine lange Schanze auf. Dahinter standen einige weitere Gesch&uuml;tze.</P>

<P>"Egal, das nenne ich Pfeil und Bogen gegen den Blitz", sagte der Artillerist. "Die haben den Hitzestrahl noch nicht gesehen."</P>

<P>Die Offiziere, die nicht besch&auml;ftigt waren, standen da und blickten unverwandt &uuml;ber die Baumwipfel s&uuml;dwestw&auml;rts. Und die Mannschaft hielt alle Augenblicke mit dem Graben ein, um in dieselbe Richtung zu starren.</P>

<P>Byfleet war in wilder Bewegung. Die Leute packten, und ein Trupp Husaren, einige zu Fu&szlig;, wieder andere beritten, jagte sie durcheinander. Drei oder vier schwarze, stattliche Wagen mit dem Kreuz in wei&szlig;em Feld und ein alter Stellwagen wurden neben andern Gef&auml;hrten in der Dorfstra&szlig;e beladen. Scharen von Leuten waren in den Stra&szlig;en, die meisten von ihnen sonnt&auml;glich genug gestimmt, um mit ihren besten Gew&auml;ndern bekleidet zu sein. Die Soldaten hatten die gr&ouml;&szlig;te M&uuml;he, ihnen den Ernst ihrer Lage verst&auml;ndlich zu machen. Wir sahen einen runzligen alten Gesellen mit einer riesigen Kiste und etwa zwanzig oder mehr Blument&ouml;pfen mit Orchideen, wie er w&uuml;tend einen Korporal anfuhr, der die Blumen zur&uuml;cklassen wollte. Ich blieb stehen und fa&szlig;te ihn beim Arm.</P>

<P>"Wissen Sie, was dort dr&uuml;ben ist?" fragte ich ihn und wies auf die Fichtenwipfel, welche die Marsleute verbargen.</P>

<P>"Was?" sagte er und wandte sich um, "ich habe eben erkl&auml;rt, wie kostbar diese Blumen sind."</P>

<P>"Der Tod!" schrie ich. "Der Tod kommt! Der Tod!" Und indem ich es ihm &uuml;berlie&szlig;, das hinunterzuw&uuml;rgen, so gut er konnte, rannte ich dem Artilleristen nach. An der Ecke blickte ich zur&uuml;ck. Der Soldat hatte ihn stehengelassen; er aber stand noch bei seiner Kiste und den Orchideent&ouml;pfen und starrte verst&auml;ndnislos &uuml;ber die B&auml;ume hinweg.</P>

<P>Kein Mensch in Weybridge konnte uns sagen, wo das Hauptquartier aufgeschlagen war. Der ganze Ort befand sich in einem Zustand ger&auml;uschvoller Verwirrung, den ich in noch keiner Stadt vorher gesehen hatte. &Uuml;berall Karren und Wagen, die erstaunlichsten Zusammensetzungen von Fahrgelegenheiten und Pferdematerial. Die angesehenen Einwohner des Ortes,  M&auml;nner in Golf- und Ruderkost&uuml;men, adrett gekleidete Frauen, alle packten ein, von den Flu&szlig;bummlern kr&auml;ftig unterst&uuml;tzt. Die Kinder aufgeregt und zum gr&ouml;&szlig;ten Teil begeistert &uuml;ber diese erstaunliche &Auml;nderung ihrer Sonntagserfahrungen. Und inmitten dieses Chaos stand der w&uuml;rdige Prediger, der mit anerkennenswertem Mut einen Fr&uuml;hgottesdienst veranstaltete. Seine Glocke schrillte in die Aufregung hinein.</P>

<P>Der Artillerist und ich sa&szlig;en auf der Sockelstufe des Trinkbrunnens und hielten mit den mitgenommenen E&szlig;vorr&auml;ten eine leidliche Mahlzeit. Patrouillen von Soldaten, in diesem Falle nicht Husaren, sondern wei&szlig;e Grenadiere, ermahnten die Leute, nicht l&auml;nger zu z&ouml;gern, sondern zu fliehen oder in den Kellern ihre Zuflucht zu nehmen, sobald die Schie&szlig;erei beginnen werde. Beim &Uuml;berschreiten der Eisenbahnbr&uuml;cke sahen wir, da&szlig; ein st&auml;ndig anwachsender Menschenhaufen sich in und vor dem Bahnhof angesammelt hatte, und der Bahnsteig mit Koffern und Paketen &uuml;berh&auml;uft war.</P>

<P>Wir hielten uns eine Weile in Weybridge auf. Um die Mittagszeit befanden wir uns nahe der Sheppertonschleuse, an der Wey und Themse sich vereinigen. Der Wey hat eine dreiteilige M&uuml;ndung, und an dieser Stelle kann man Boote mieten, oder man benutzt die F&auml;hre, die den Flu&szlig; &uuml;berquert. Auf der Sheppertoner Seite befand sich ein Gasthaus mit einem Rasenplatz, und dahinter erhob sich der Turm der Kirche von Shepperton &uuml;ber den B&auml;umen.</P>

<P>Hier fanden wir einen aufgeregten und l&auml;rmenden Haufen Fl&uuml;chtender versammelt. Bisher war die Flucht noch nicht zur Panik angewachsen; doch waren schon jetzt viel mehr Menschen da, als die Boote, die hin- und herfuhren, aufzunehmen in der Lage waren. Immer mehr Menschen kamen, die unter ihren schweren Lasten keuchten. Ein Ehepaar schleppte sogar eine kleine Haust&uuml;re mit sich, auf die es seine Ger&auml;tschaften get&uuml;rmt hatte. Ein Mann gab an, er w&uuml;rde versuchen, vom Sheppertoner Bahnhof abzufahren.</P>

<P>Es wurde viel hin- und hergeschrien, und jemand machte sogar Witze. Die Leute stellten sich offenbar vor, da&szlig; die Marsleute einfach furchtbare menschliche Wesen seien, die wohl eine Stadt angreifen und pl&uuml;ndern k&ouml;nnten, aber die man schlie&szlig;lich doch ganz sicher vernichten werde. Jeden Augenblick sp&auml;hten die Leute &uuml;ber den Weg hinweg zu den Wiesen vor Chertsey. Dort jedoch war alles ruhig.</P>

<P>Jenseits der Themse, au&szlig;er gerade dort, wo die Boote landeten, lag alles still, in grellem Gegensatz zur Surreyseite. Die Leute, die dort landeten, trabten alle den Feldweg hinab. Das gro&szlig;e F&auml;hrboot hatte eben eine Fahrt zur&uuml;ckgelegt. Drei oder vier Soldaten standen auf dem Rasenplatz des Gasthauses, gafften und machten sich &uuml;ber die Fl&uuml;chtenden lustig, ohne Anstalten zu machen, ihnen zu helfen. Das Gasthaus war vorschriftsm&auml;&szlig;ig geschlossen.</P>

<P>"Was ist das?" rief ein Bootsmann, und "Kusch dich, du Narr!" fuhr ein Mann neben mir seinen kl&auml;ffenden Hund an. Da war der Ton wieder, dieses Mal aus der Gegend von Chertsey, ein dumpfer Schlag - das Feuern eines Gesch&uuml;tzes.</P>

<P>Die Schlacht begann. Fast unmittelbar darauf fielen unsichtbare Batterien - unsichtbar wegen der B&auml;ume - jenseits des Flusses zu unserer Rechten in den Chor ein, heftig feuernd - eine nach der andern. Eine Frau schrie. Jeder stand bei dem pl&ouml;tzlichen Beginn der Schlacht wie gebannt da; sie tobte neben uns und doch f&uuml;r uns unsichtbar. Nichts war zu sehen als ebene Wiesen und unbek&uuml;mmert weitergrasende K&uuml;he und beschnittene Silberweiden, die ohne Regung im warmen Sonnenlicht standen.</P>

<P>"Die Soldaten werden sie schon stoppen", meinte eine Frau neben mir etwas unsicher. Ein feiner Rauch erhob sich &uuml;ber den Baumkronen.</P>

<P>Pl&ouml;tzlich sahen wir eine Rauchwolke weiter oben am Flu&szlig;, ein Rauchsto&szlig;, der in die Luft scho&szlig; und dort h&auml;ngenblieb. Im gleichen Augenblick hob sich der Boden unter unsern F&uuml;&szlig;en, und ein heftiger Z&uuml;ndschlag ersch&uuml;tterte die Luft; einige Fenster in den n&auml;her gelegenen H&auml;usern zerbrachen. Bet&auml;ubt blieben wir stehen.</P>

<P>"Da sind sie!" schrie ein Mann in blauem Jersey. "Da dr&uuml;ben! Seht ihr's nicht? Da dr&uuml;ben!"</P>


<p>
<IMG SRC="kampf1.jpg" WIDTH=400 HEIGHT=273 vspace=2  hspace=4 align=left  
ALT="Kampf gegen die Artillerie" onMouseOver="window.status='Der Kampf beginnt - the artylry man'; return true">
<p>

Blitzschnell, einer nach dem andern, tauchten ein, zwei, drei, vier gepanzerte Marsleute in weiter Ferne bei den kleinen B&auml;umen jenseits der ebenen Wiesen auf, die sich nach Chertsey erstrecken. Sie n&auml;herten sich eilig dem Flusse. Wie kleine kapuzinerartige Gestalten schienen sie zuerst, die sich rollend fortbewegten, schnell wie fliegende V&ouml;gel.</P>

<P>Dann kam ein f&uuml;nfter in schr&auml;ger Richtung auf uns zu. Ihre gepanzerten Leiber glitzerten im Sonnenschein, als sie auf die Gesch&uuml;tze zueilten, und im N&auml;herkommen wuchsen sie mit rei&szlig;ender Schnelligkeit. Der, der am weitesten entfernt, ganz links war, schwang einen riesigen Beh&auml;lter in der Luft, und der geisterhafte, furchtbare Hitzestrahl, den ich schon Freitag nachts gesehen hatte, fuhr gegen Chertsey und traf die Stadt.</P>

<P>Beim Anblick dieser seltsamen, schnellen, schrecklichen Gesch&ouml;pfe schien die Menschenmenge am Ufer vor Schreck zu erstarren. Man vernahm weder Schreien noch Jammern. Alles blieb still. Dann ein heiseres Gemurmel, eine Bewegung von F&uuml;&szlig;en - ein Aufspritzen von Wasser. Ein Mann, der zu erschrocken war, um seine Reisetasche von der Schulter fallen zu lassen, warf sich herum und stie&szlig; mich mit seiner Last fast zu Boden. Eine Frau stie&szlig; mit ihrer Hand nach mir und st&uuml;rzte an mir vorbei. Gleichzeitig mit der Menge wandte ich mich um; aber mein Entsetzen war nicht stark genug, um mich am Denken zu hindern. Der furchtbare Hitzestrahl besch&auml;ftigte meine Gedanken. Unter das Wasser fl&uuml;chten! Das war das Richtige!</P>

<P>"Unters Wasser!" schrie ich, ohne geh&ouml;rt zu werden.</P>

<P>Ich wandte mich wieder um und st&uuml;rzte dem herankommenden Marswesen entgegen - rannte schnurstracks die kiesige B&ouml;schung hinab und warf mich kopf&uuml;ber ins Wasser. Andere folgten mir. Ein Boot kam zur&uuml;ck, und die Leute sprangen heraus, als ich an ihnen vorbeist&uuml;rmte. Die Steine unter meinen F&uuml;&szlig;en waren lehmig und schl&uuml;pfrig, und der Flu&szlig; war so seicht, da&szlig; ich wahrscheinlich zwanzig Fu&szlig; weit lief und das Wasser mir dennoch nur bis zur H&uuml;fte reichte. Dann, als der Marsianer kaum zweihundert Yards entfernt zu meinen H&auml;upten auftauchte, warf ich mich nieder und tauchte unter. So oft die Leute aus den Booten in den Flu&szlig; sprangen, schall es wie Donnerschl&auml;ge in meinen Ohren. Auf beiden Seiten des Flusses stiegen Menschen ans Land.</P>

<P>Aber die Marsmaschine beachtete diese hin- und herlaufende Menschenmenge nicht mehr, als etwa ein Mensch, dessen Fu&szlig; einen Ameisenhaufen zerst&ouml;rt hat, diese Verwirrung beachtet. Als ich, halb erstickt, meinen Kopf &uuml;ber das Wasser erhob, war die Dachhaube des Marsmannes gegen die Batterien gerichtet, die noch immer &uuml;ber den Flu&szlig; schossen; und als er herankam, schwang er frei in der Luft jenes Ding, welches der Generator des Hitzestrahls sein mu&szlig;te.</P>

<P>Im n&auml;chsten Augenblick erreichte die Maschine das Ufer, und weit ausschreitend watete sie halb durch. Die Knie der Vorderbeine waren schon auf dem andern Ufer, und gleich darauf erhob es sich schon zu seiner vollen H&ouml;he, ganz in der N&auml;he von Shepperton. Sofort begannen die sechs Gesch&uuml;tze, welche f&uuml;r jeden unsichtbar am rechten Ufer hinter den Ausl&auml;ufern des Dorfes verborgen waren, gleichzeitig zu feuern. Die unerwartete N&auml;he der Ersch&uuml;tterung, die Schnelligkeit, mit der der letzte Schu&szlig; dem ersten folgte, lie&szlig;en meinen Puls flattern. Das Ungeheuer erhob schon den Hitzestrahlgenerator, als die erste Bombe sechs Yards &uuml;ber der Dachgaube detonierte.</P>

<P>Ich stie&szlig; einen Schrei des Erstaunens aus. Ich sah und h&ouml;rte nichts von den vier andern Marsunget&uuml;men, meine Aufmerksamkeit galt einzig und allein dem naheliegendsten Ereignis. Zugleich barsten zwei weitere Bomben in der Luft dicht neben dem K&ouml;rper des Riesen; er drehte die Dachhaube, gerade zur rechten Zeit, um die vierte Bombe zu erhalten, aber nicht rasch genug, um ihr auszuweichen.</P>

<P>Die Bombe fuhr mitten in das Gesicht des Marsunget&uuml;ms. Die Haube bl&auml;hte sich, blitzte auf und zersprang in ein Dutzend zerschellter St&uuml;cke roten Fleisches und glitzernden Metalles.</P>

<P>"Getroffen!" schrie ich; meine Stimme klang halb kreischend, halb jubelnd. Ich h&ouml;rte die antwortenden Schreie von den Leuten, die um mich herum im Wasser standen. In der augenblicklichen freudigen Stimmung h&auml;tte ich aus dem Wasser springen k&ouml;nnen.</P>
<IMG SRC="machine2.jpg" width="640" height="480" ALT="" align=left>
<P>Der enthauptete Kolo&szlig; wankte wie ein betrunkener Riese. Aber er st&uuml;rzte nicht. Wie durch ein Wunder gewann er sein Gleichgewicht wieder. Nichts war mehr da, das seinen Lauf z&uuml;gelte, und der Generator, der den Hitzestrahl abfeuerte, blieb hoch erhoben. So raste er mit Gepolter auf Shepperton los. Die lebende Intelligenz, der Marsianer in der Dachhaube, war erschlagen und seine Reste waren in die vier Winde zerstoben; das Ding war jetzt blo&szlig; noch ein wildes Metallgewirr, das seiner Vernichtung entgegeneilte. Ohne jeder Leitung, fuhr es in gerader Richtung weiter. Es traf den Turm der Sheppertoner Kirche, zerschmetterte ihn, so wie ein Rammbock ihn zerschmettert h&auml;tte, bog seitw&auml;rts ab, polterte weiter, st&uuml;rzte endlich unter lautestem Get&ouml;se in den Flu&szlig; und entschwand meinen Blicken.</P>

<P>Ein heftiger Z&uuml;ndschlag ersch&uuml;tterte die Luft. Ein Strahl von Wasser, Dampf, Schmutz und zersplittertem Metall scho&szlig; hoch auf. Als der Generator mit dem Hitzestrahl das Wasser ber&uuml;hrte, verwandelte sich dieses unmittelbar in Dampf. Im n&auml;chsten Augenblick w&auml;lzte sich eine ungeheure Woge wie eine schlammige Springflutwelle, aber fast kochend hei&szlig;, den gekr&uuml;mmten oberen Teil des Flusses entlang. Ich sah, wie Leute dem Ufer zustrebten, und h&ouml;rte ihre jammernden Schreie nur undeutlich neben dem Zischen und Br&uuml;llen, das den Zusammenbruch des Marsunget&uuml;ms begleitete.</P>

<P>Im Augenblick beachtete ich die Hitze nicht und verga&szlig; dabei das dringende Gebot der Selbsterhaltung. Ich watete durch das tosende Wasser, stie&szlig; einen schwarz gekleideten Mann zur Seite, um vorw&auml;rts zu kommen, bis ich endlich um die Biegung des Flusses sehen konnte. Ein halbes Dutzend verlassener Boote trieb ziellos auf dem Wellengewirr umher. Weiter unten sah ich das umgest&uuml;rzte Marsunget&uuml;m quer &uuml;ber dem Flusse liegen; der gr&ouml;&szlig;te Teil von ihm befand sich unter Wasser.</P>

<P>Dichte Dampfwolken str&ouml;mten aus dem Wrack, und durch die wie toll wirbelnden Wellen konnte ich die riesenhaften Glieder sehen, wie sie das Wasser bewegten und einen Schauer von Schlamm und Schaum aufpeitschten. Die F&uuml;hler griffen und schlugen um sich wie lebende Arme, und abgesehen von der hilflosen Zwecklosigkeit dieser Bewegungen, sah das Ganze aus, als f&uuml;hre ein verwundetes Gesch&ouml;pf mit den Wellen einen verzweifelten Kampf um sein Leben. Ungeheure Mengen einer r&ouml;tlichbraunen Fl&uuml;ssigkeit quollen zischend aus der Maschine.</P>
<P><IMG SRC="machines.jpg" width="600" height="293" ALT="" align=left>&nbsp;</P>

<P>Meine Aufmerksamkeit wurde in diesem Anblick durch ein w&uuml;tendes Heulen abgelenkt, wie man es in unseren Fabrikst&auml;dten von Sirenen her kennt. Ein Mann, der knietief im Wasser neben dem Leinpfad stand, rief mich laut fl&uuml;sternd an und machte mir ein Zeichen. Zur&uuml;ckblickend sah ich die andern Marsunget&uuml;me mit Riesenschritten das Flu&szlig;ufer aus der Richtung von Chertsey herabeilen. Diesmal sprachen die Gesch&uuml;tze von Shepperton vergeblich.</P>

<P>Ich tauchte sofort unter, hielt den Atem an, bis jede Bewegung in mir erstarrte, und trieb mich von Schmerz gequ&auml;lt unter dem Wasser weiter, solange es mir m&ouml;glich war. Das Wasser um mich war in wildem Aufruhr und wurde unaufh&ouml;rlich hei&szlig;er. Als ich einen Augenblick meinen Kopf aus dem Wasser steckte, um Atem zu sch&ouml;pfen und um Haare und Wasser aus den Augen zu wischen, stieg der Dampf wie ein wirbelnder wei&szlig;er Nebel auf, der die Marsleute zun&auml;chst meinen Blicken entzog.</P>

<P>Der L&auml;rm war ohrenbet&auml;ubend. Dann aber sah ich sie, riesige graue Gestalten, durch den Nebel noch gr&ouml;&szlig;er erscheinend. Sie waren bereits an mir vorbei geschritten, und zwei von ihnen beugten sich gerade &uuml;ber die sch&auml;umenden und tobenden Tr&uuml;mmer ihres Kameraden.</P>

<P>Der dritte und der vierte standen neben ihnen im Wasser, einer vielleicht 200 Yards von mir entfernt, der andere nach Laleham blickend. Sie hielten die Hitzestrahlgeneratoren hoch in die Luft, und die zischenden Strahlen fuhren in alle Richtungen.</P>

<P>Die Luft war von L&auml;rm erf&uuml;llt, von einem bet&auml;ubenden und verwirrenden Gemisch von Ger&auml;uschen, von dem klirrenden Get&ouml;se der Marsmaschinen, dem Krachen einst&uuml;rzender H&auml;user, dem dumpfen Aufschlagen der B&auml;ume, Gitter und flammenumz&uuml;ngelten Scheunen und dem Knattern und Prasseln der Feuerbrunst. Dichter schwarzer Rauch fuhr auf und vermischte sich mit dem Dampf des Flu&szlig;wassers; und wo der Hitzestrahl &uuml;ber Weybridge hinfuhr, loderte ein wei&szlig;gl&uuml;hendes Licht auf, das sich sofort in einen rauchigen Tanz gelblicher Flammen verwandelte. Die n&auml;her liegenden H&auml;user waren noch unbesch&auml;digt; beschattet, durch den Qualm undeutlich und d&uuml;ster, erwarteten sie ihr Schicksal, w&auml;hrend das Feuer hinter ihnen auf- und niederraste.</P>

<P>Nur einen Moment stand ich in dem brusthohen, beinahe kochenden Wasser, bet&auml;ubt von meiner Lage, ohne eine Hoffnung zu entrinnen. Durch den Qualm hindurch konnte ich die Leute sehen, die mit mir im Flu&szlig; gewesen waren; wie kleine Fr&ouml;sche, die durchs Gras fliehen, wenn ein Mensch sie aufschreckt, arbeiteten sie sich durch das Schilf aus dem Wasser oder rannten in wildem Entsetzen am Leinpfad auf und ab.</P>

<P>Pl&ouml;tzlich kamen die wei&szlig;en Blitze des Hitzestrahls auf mich zugeschossen. Die H&auml;user sanken bei ihrer Ber&uuml;hrung zusammen und spien Flammen aus; die B&auml;ume verwandelten sich mit Tosen in Feuers&auml;ulen. Die Blitze flackerten auf dem Leinpfad auf und ab und verzehrten die Leute, die dort planlos auf- und niederliefen. Dann n&auml;herten sie sich dem Rande des Wassers, nicht f&uuml;nfzig Yards von der Stelle entfernt, an der ich stand. Nun fuhr der Strahl &uuml;ber den Flu&szlig; hin&uuml;ber nach Shepperton, und wo er das Wasser ber&uuml;hrte, da schwoll es in einer kochenden, dampferf&uuml;llten Blase auf. Ich wandte mich dem Ufer zu.</P>

<P>Im n&auml;chsten Augenblick hatte sich die riesige, dem Siedepunkt nahe Welle &uuml;ber mich gest&uuml;rzt. Ich schrie laut auf, und halb verbr&uuml;ht, halb geblendet, taumelte ich, sinnlos vor Schmerz, durch das aufschie&szlig;ende, zischende Wasser dem Ufer zu. W&auml;re mein Fu&szlig; ausgeglitten, es w&auml;re das Ende gewesen. Hilflos fiel ich vor den Augen der Marsleute auf die breite, nackte, kiesige Sandbank, die sich dort beim Zusammenflu&szlig; von Wey und Themse hinzieht. Ich erwartete nichts als den Tod.</P>

<P>Ich entsinne mich dunkel, wie ein Marsianer den Fu&szlig; seiner Maschine etwa zwanzig Yards von meinem Kopf entfernt niederstellte, wie dieser tief in den lockeren Kiessand einsank, wie der Kies hier- und dorthin stob, als jener Fu&szlig; wieder erhoben wurde. Ich erinnere mich der Augenblicke banger Erwartung, und dann, wie die vier die &Uuml;berbleibsel ihres Kameraden forttrugen, erst ganz deutlich sichtbar, gleich darauf verschwommen in einem Rauchschleier, endlich, wie es mir schien, auf einer unerme&szlig;lichen Fl&auml;che von Flu&szlig; und Wiese in unendlicher Entfernung g&auml;nzlich verschwindend. Und nun kam es mir ganz allm&auml;hlich zum Bewu&szlig;tsein, da&szlig; ich wie durch ein Wunder entkommen war.</P>


<br>

<p>
<a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n012.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b1c12.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n011.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<ADDRESS><FONT SIZE=-1 COLOR="#FFFF00"><A href="mailto:hdeinert@geocities.com?subject=Krieg der Welten">&copy; &Uuml;bersetzung und HTML-Umsetzung:: Horst Deinert, Letzte &Auml;nderung: <script language="JavaScript">document.write(document.lastModified)</script></FONT></ADDRESS> </body></HTML>