<HTML><head><link rel="stylesheet" media="screen" type="text/css" href="warworld.css"><meta name="audience" CONTENT="trekkies">
<META NAME="generator" content="HyperMake 3.11B">
<META NAME ="Author" CONTENT="Herbert George Wells">
<META NAME "keywords" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 17. Die "Thunder Child" ">
<META HTTP-Request "keyword" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 17. Die "Thunder Child" ">
<title>Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 17. Die "Thunder Child" </title>
</HEAD><BODY bgcolor="#EADFB3" link="#0000ff" vlink="#800080" background="paper1.gif" bgproperties="fixed"  onLoad="window.defaultStatus='H.G.Wells: Der Krieg der Welten'">
<a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n017.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b1c17.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n015.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<h2><FONT FACE="Chevara,Times New Roman" SIZE=5 COLOR="#808080"><a name="hd17">17. Die "Thunder Child"</a></h2></font>
<br>

17. Die "Thunder Child"

</font><p>

H&auml;tten die Marsleute nur blindlings zerst&ouml;ren wollen, so w&auml;re ihnen am Montag die gesamte Bev&ouml;lkerung Londons zum Opfer gefallen, wie sie sich langsam &uuml;ber die n&auml;chsten Grafschaften hin ausbreitete. Nicht nur durch Barnet, sondern auch durch Edgware und Waltham Abbey, und die ostw&auml;rts laufenden Stra&szlig;en entlang nach Southend und Shoeburyness, und s&uuml;dlich von der Themse nach Deal und Broadstairs ergo&szlig; sich derselbe tobende Haufen. Wenn einer an jenem Morgen im Juni in einem Ballon in dem strahlenden Blau &uuml;ber London geschwebt h&auml;tte, dann h&auml;tte er jede Stra&szlig;e, die aus dem unendlichen Stra&szlig;enkn&auml;uel nach Norden oder Osten f&uuml;hrte, von dahinstr&ouml;menden Fl&uuml;chtlingen schwarz &uuml;bers&auml;t erblickt, jeder Punkt eine menschliche Agonie von Schrecken und k&ouml;rperlichem Leid. Nie zuvor in der Geschichte der Welt hatte sich eine solche Masse menschlicher Wesen in Bewegung gesetzt, noch nie so gemeinsam dieselben Qualen ertragen. Die sagenhaften Scharen von Goten und Hunnen, die riesigsten Heere, die Asien je erblickt hatte, was w&auml;ren sie anderes gewesen als Wellen dieses Stromes. Und das war kein disziplinierter Marsch; es war eine wilde Jagd, riesenhaft und schreckensvoll, ohne Ordnung, ohne Ziel, sechs Millionen Menschen, die unbewaffnet und ohne Lebensmittel blindlings weitertrieben. Es war der Anfang vom Ende der Zivilisation, das Massaker des Menschengeschlechtes.</P>

<P>Gerade unter sich h&auml;tte der Luftschiffer ein weithingesponnenes Netzwerk von Stra&szlig;en gesehen, H&auml;user, Kirchen, Pl&auml;tze, Gassen, G&auml;rten, die, schon ver&ouml;det, sich verteilten wie &uuml;ber eine ungeheure Landkarte, die im S&uuml;den verwischt und zerst&ouml;rt war.</P>

<P>Es sah aus, als ob eine Riesenfeder &uuml;ber Ealing, Richmond und Wimbledon Tinte &uuml;ber die Karte gespritzt h&auml;tte. Stetig und unaufhaltsam wuchs jeder dieser Flecken; er breitete sich aus, sandte Rinnsale hierhin und dorthin, staute sich gegen Erhebungen des Bodens, ergo&szlig; sich dann wieder &uuml;ber absch&uuml;ssiges Erdreich in neuentdeckte T&auml;ler, genauso, wie ein Strom von Tinte sich &uuml;ber L&ouml;schpapier verteilt.  Und dr&uuml;ben, bei den blauen H&uuml;geln, die sich s&uuml;dlich vom Flu&szlig; erheben, eilten die glitzernden Marsleute hin und her und legten ruhig und &uuml;berlegen einmal &uuml;ber diesen, dann &uuml;ber jenen Landstrich ihre Giftwolken, die sie, sobald sie ihren Zweck erf&uuml;llt hatten, wieder mit ihren Dampfstrahlen erstickten. So ergriffen sie Besitz von dem besiegten Land. </P>

<P>Ihr Ziel schien jedoch nicht so sehr die Ausrottung als die v&ouml;llige Unterwerfung und Erstickung jeden Widerstandes. Sie sprengten jede Pulveransammlung in die Luft, schnitten jede Telegrafenlinie ab und zerst&ouml;rten, wo sie konnten, jede Eisenbahn. Sie durchschnitten die Sehnen der Menschheit. Sie schienen keine besondere Eile zu haben, ihr Arbeitsfeld auszudehnen, und gelangten an diesem Tag nicht &uuml;ber den Mittelpunkt von London hinaus. Es ist m&ouml;glich, da&szlig; eine betr&auml;chtliche Anzahl Leute in London am Montag morgen in ihren H&auml;usern blieb. Da&szlig; viele am schwarzen Rauch zu Hause erstickten, ist sicher.   </P>

<P>Um die Mittagszeit bot die Werft von London ein erstaunliches Schauspiel. Dampfboote und Schiffe aller Art, deren Eigent&uuml;mer von den Fl&uuml;chtlingen mit ungeheuren Geldsummen bestochen wurden, lagen in Bereitschaft; viele Menschen, welche an diese Fahrzeuge heranschwammen, sollen mit Bootshaken zur&uuml;ckgesto&szlig;en und ertr&auml;nkt worden sein. Um ein Uhr nachmittags etwa wurde der verblassende Rest einer Wolke schwarzen Qualmes zwischen den Bogen der Blackfriars Bridge gesehen. </P>

<P>Und nun wurde die Werft der Schauplatz einer wahnsinnigen Verwirrung, hei&szlig;er K&auml;mpfe und Zusammenst&ouml;&szlig;e; eine Zeitlang waren zahllose Boote und Barken im n&ouml;rdlichen Bogen der Tower Bridge eingeklemmt; Seeleute und L&ouml;scharbeiter mu&szlig;ten wie Wilde gegen die Menge ank&auml;mpfen, die in hellen Haufen vom Ufer her andr&auml;ngte. Die Leute kletterten tats&auml;chlich die Br&uuml;ckenpfeiler hinab  Als eine Stunde sp&auml;ter ein Marsianer jenseits des Clock Tower auftauchte und den Flu&szlig; hinabwatete, trieben nur Schiffstr&uuml;mmer an Limehouse vor&uuml;ber.</P>

<P>&Uuml;ber die Landung des f&uuml;nften Zylinders werde ich sp&auml;ter berichten. Der sechste ging bei Wimbledon nieder. Mein Bruder hielt neben den im Wagen schlafenden Frauen auf einer Wiese Wache und sah seinen gr&uuml;nen Blitz weit dr&uuml;ben jenseits der H&uuml;gel. Am Dienstag strebte die kleine Gesellschaft, noch immer entschlossen, &uuml;ber das Meer zu fahren, durch das von Menschen wimmelnde Land nach Colchester vorw&auml;rts. Die Nachricht da&szlig; die Marsleute nun im Besitz von ganz London seien, wurde best&auml;tigt. Sie waren in Highgate gesehen worden; und wie man erz&auml;hlte, sogar schon bei Neasdon. Aber sie kamen bis zum n&auml;chsten Morgen meinem Bruder nicht zu Gesicht.</P>

<P>Am Dienstag nun &uuml;berfiel die versprengten Massen die Angst vor dem Hunger. Und sobald sie hungrig wurden, h&ouml;rten sie auf, das Eigentumsrecht zu beachten. Mit den Waffen in der Hand r&uuml;ckten die Bauern aus, ihre Viehst&auml;lle, ihre Scheunen, ihre reifenden Feldfr&uuml;chte zu verteidigen. Eine Anzahl von Leuten gingen wie mein Bruder nun in &ouml;stlicher Richtung, und ein paar ganz Verzweifelte gingen sogar nach London zur&uuml;ck, um sich Lebensmittel zu besorgen. Das waren haupts&auml;chlich Leute aus den n&ouml;rdlichen Vororten, deren Kenntnisse &uuml;ber den schwarzen Rauch nur vom H&ouml;rensagen stammten. Mein Bruder erfuhr, da&szlig; etwa die H&auml;lfte der Mitglieder der Regierung sich in Birmingham versammelt hatte und da&szlig; ungeheure Mengen starker Sprengstoffe vorbereitet wurden, um f&uuml;r automatische Minen in den Midland Grafschaften verwendet zu werden.</P>

<P>Zur gleichen Zeit h&ouml;rte mein Bruder, da&szlig; die Midland Railway Company die im ersten Schrecken aufgegebene Strecke wieder dem Verkehr &uuml;bergeben hatte und von St. Albans Z&uuml;ge nach Norden abgehen lie&szlig;, um in den be&auml;ngstigend &uuml;berf&uuml;llten Nachbargrafschaften Londons etwas Luft zu schaffen. Ferner wurde in Chipping Ongar bekanntgegeben, da&szlig; in den Nordst&auml;dten gro&szlig;e Mehlvorr&auml;te zur Verf&uuml;gung st&uuml;nden und da&szlig; binnen 24  Stunden unter der hungernden Bev&ouml;lkerung der Nachbarschaft Brot verteilt werden w&uuml;rde. Diese Nachricht aber hielt meinen Bruder nicht von der Ausf&uuml;hrung seines Fluchtplanes ab, und die drei Leute flohen den ganzen Tag lang unaufhaltsam in &ouml;stlicher Richtung vorw&auml;rts und erlebten von jener Brotverteilung nicht mehr als eben ihre Verhei&szlig;ung. Tatsache ist, da&szlig; auch niemand sonst mehr davon erlebte. In dieser Nacht ging die siebte &quot;Sternschnuppe&quot; nieder und fiel auf den Primrose Hill. Sie ging nieder, w&auml;hrend Miss Elphinstone Wache hielt; denn sie unterzog sich abwechselnd mit meinem Bruder dieser Pflicht. Auch sie sah den Stern.</P>

<P>Am Mittwoch erreichten die drei Fl&uuml;chtlinge, welche die Nacht auf einem Felde mit unreifem Weizen  verbracht hatten, Chelmsford; hier beschlagnahmte eine Gruppe von Bewohnern, die sich &quot;&Ouml;ffentlicher Unterst&uuml;tzungsausschu&szlig;&quot; nannte, das Pony als Nahrungsmittel und wollte nichts als Entgelt daf&uuml;r geben als das Versprechen, die Besitzer am n&auml;chsten Tag an seiner Verzehrung teilnehmen zu lassen. Hier waren Ger&uuml;chte im Umlauf, da&szlig; die Marsleute in Epping seien; auch erfuhr man, da&szlig; die Pulverm&uuml;hlen von Waltham Abbey w&auml;hrend des fruchtlosen Versuches, einen der Eindringlinge in die Luft zu sprengen, zerst&ouml;rt worden seien.</P>

<P>Die Leute sp&auml;hten hier von den Kircht&uuml;rmen nach den Marsianern aus. Mein Bruder zog es vor - wie es sich sp&auml;ter herausstellte, zu seinem Gl&uuml;ck - sofort nach der K&uuml;ste aufzubrechen, statt auf Nahrung zu warten, obwohl sie alle drei sehr hungrig waren. Um die Mittagsstunde kamen sie durch Tillingham, das seltsam genug ganz still und ver&ouml;det schien, bis auf einige diebische Pl&uuml;nderer, die nach Lebensmitteln suchten. In der N&auml;he von Tillingham erblickten sie pl&ouml;tzlich das Meer und zugleich die erstaunlichste Ansammlung von Fahrzeugen aller Art, die man sich nur vorstellen konnte.</P>

<P>Denn nachdem die Schiffer nicht mehr die Themse hinauffahren konnten, begaben sie sich an die K&uuml;ste von Essex, nach Harwich, Walton, Clacton und sp&auml;ter nach Forness und Shoebury, um Leute aufzunehmen. Die Schiffe waren in einer ungeheuren, sichelf&ouml;rmigen Linie aufgestellt, die sich gegen das Vorgebirge, die Nase, im Nebel verlor. Dicht am Ufer hatten eine Menge Fischerboote Anker geworfen, englische, schottische, franz&ouml;sische, holl&auml;ndische und schwedische; dann sah man kleine Dampfboote von der Themse, Yachten und elektrische Boote; dar&uuml;ber hinaus sah man Schiffe gr&ouml;&szlig;erer Art, eine gro&szlig;e Menge schmutziger Kohlenschiffe, gepflegte Handelsschiffe, Viehtransporter, Passagierdampfer, Petroleumtanker, Ozeanbummler, selbst einen alten wei&szlig;en Transportsegler, zierliche wei&szlig;e und graue Linienschiffe von Southampton und Hamburg; und die ganze blaue K&uuml;ste am Blackwater entlang konnte mein Bruder dichte Schw&auml;rme von Booten wahrnehmen, von. denen aus mit den Leuten auf dem Ufer gefeilscht wurde. Diese Bootmassen erstreckten sich auch das Blackwater hinauf beinahe bis nach Maldon.</P>

<P>Ungef&auml;hr zwei Meilen drau&szlig;en lag ein Panzerschiff so tief im Wasser, da&szlig; es den Augen meines Bruders fast wie ein halbversenktes Schiff schien. Das war das Rammboot &quot;Thunder Child&quot;. Es war das einzige Kriegsschiff in Sicht; aber in weiter Ferne lag auf dem glatten Spiegel der See - an jenem Tage herrschte Totenstille - eine Schlange schwarzen Rauches, welche die n&auml;chsten Panzerschiffe der Kanalflotte anzeigte, die in einer weit gezogenen Linie auf- und abkreuzten; sie fuhren w&auml;hrend des Einfalles der Marsleute mit vollem Dampf und klar zum Gefecht l&auml;ngs der Themsem&uuml;ndung, kampfbereit und doch machtlos.</P>

<P>Beim Anblick des Meeres wurde Mrs. Elphinstone trotz guter Zureden von heillosem Schrecken &uuml;berw&auml;ltigt. Sie war noch nie aus England hinausgekommen und erkl&auml;rte, lieber sterben zu wollen, als sich ohne Freunde einem fremden Land anzuvertrauen, und so fort. Die Armite schien sich die Franzosen und die Marsleute sehr &auml;hnlich vorzustellen. Sie war w&auml;hrend der zwei Reisetage immer hysterischer, erschreckter und niedergeschlagener geworden. Ihre fixe Idee war, nach Stanmore zur&uuml;ckzukehren. In Stanmore sei immer alles gut und sicher verlaufen. In Stanmore w&uuml;rden sie George wiederfinden.</P>

<P>Nur unter gr&ouml;&szlig;ten Schwierigkeiten gelang es ihnen, sie zum Ufer hinabzubringen, wo es meinem Bruder gl&uuml;ckte, die Aufmerksamkeit einiger Leute auf einem Raddampfer, der aus der Themse fuhr, auf sich zu lenken. Der Dampfer schickte ein Boot, und bald wurde man handelseinig: sechsunddrei&szlig;ig Pfund f&uuml;r alle drei. Das Schiff ging, wie die Leute ihnen mitteilten, nach Ostende.</P>

<P>Es war etwa zwei Uhr geworden, als mein Bruder das Fahrgeld bezahlt hatte und sich mit seinen Sch&uuml;tzlingen sicher an Bord des Dampfers befand. Im Schiff gab es E&szlig;waren genug, wenn auch zu ganz abenteuerlichen Preisen. Und so gelang es den drei Personen, auf den Vordersitzen eine Mahlzeit einzunehmen.</P>

<P>Es waren bereits etwa vierzig Personen an Bord, von denen einige ihren letzten Groschen weggegeben hatten, um sich die Passage zu sichern. Aber der Kapit&auml;n blieb beim Blackwater bis f&uuml;nf Uhr nachmittags stehen und nahm unausgesetzt Passagiere auf, bis das Verdeck be&auml;ngstigend voll war. Er h&auml;tte wohl noch l&auml;nger gez&ouml;gert, h&auml;tte man nicht um jene Stunde vom S&uuml;den her Gesch&uuml;tzfeuer vernommen. Gleichsam zur Antwort feuerte das seew&auml;rts liegende Panzerschiff ein kleines Gesch&uuml;tz ab und hi&szlig;te seine Flagge. Ein Rauchstrahl scho&szlig; aus seinem Schornstein.</P>

<P>Einige Reisende waren der Meinung, da&szlig; der Gesch&uuml;tzl&auml;rm aus der Gegend von Shoeburyness komme, bis man bemerkte, da&szlig; er immer st&auml;rker wurde. Gleichzeitig tauchten s&uuml;d&ouml;stlich in weiter Ferne die Masten und das Takelwerk dreier Panzerschiffe, eines nach dem andern, aus dem Meere auf, unter Wolken schwarzen Qualmes. Aber die Aufmerksamkeit meines Bruders kehrte rasch wieder zu dem fernen Gesch&uuml;tzfeuer im S&uuml;den zur&uuml;ck. Er glaubte eine Rauchs&auml;ule aus den fernen grauen Nebelschleiern aufsteigen zu sehen.</P>

<P>Der kleine Dampfer nahm aus der gro&szlig;en Halbmondlinie von Schiffen heraus schon klappernd seinen Weg ostw&auml;rts. Die flache K&uuml;ste von Essex schien schon blau und neblig, als pl&ouml;tzlich, winzig und undeutlich in der gro&szlig;en Entfernung, ein Marsianer auftauchte, der die lehmige K&uuml;ste entlang aus der Richtung von Foulness herankam. Bei diesem Anblick fluchte der Kapit&auml;n auf der Schiffsbr&uuml;cke so laut er konnte vor Angst und Zorn &uuml;ber seine eigene Saumseligkeit, und die R&auml;der schienen von seinem Schrecken angesteckt zu werden. An Bord des Schiffes stand jetzt jeder am Gel&auml;nder oder auf den St&uuml;hlen und starrte nach jener fernen Erscheinung, die, jetzt schon h&ouml;her als die B&auml;ume und die Kircht&uuml;rme landeinw&auml;rts, immer n&auml;her kam und den menschlichen Gang gleichsam l&auml;ssig parodierte.</P>

<P>Es war der erste Marsianer, den mein Bruder sah, und so stand er eher erstaunt als erschreckt da und beobachtete den Titan, wie er sich entschlossen den Fahrzeugen n&auml;herte, und wie die K&uuml;ste zur&uuml;ckwich, ins Wasser watete. Jetzt tauchte jenseits des D&uuml;nenkamms in weiter Ferne ein zweiter Marsianer auf, der &uuml;ber die verk&uuml;mmerten B&auml;ume hinwegfuhr; und noch weiter zur&uuml;ck zeigte sich ein dritter, der tief durch eine glitzernde Sumpffl&auml;che watete, die halb zwischen Himmel und Erde zu h&auml;ngen schien. Sie alle stapften auf das Meer zu, als ob sie die Flucht jener Menge von Fahrzeugen verhindern wollten, die in dichten Haufen zwischen Foulness und dem Vorgebirge Naze ankerten. Trotz der keuchenden Anstrengung des kleinen Raddampfers, trotz der Wolken von Schaum, die seine R&auml;der zur&uuml;cklie&szlig;en, entfernte sich das Schiff nur erschreckend langsam aus dem Bereich jener unheilvollen Ank&ouml;mmlinge.</P>

<P>Im Nordwesten sah mein Bruder, wie der riesige Halbkreis von Schiffen sich schon unter dem nahenden Entsetzen zu winden begann. Jedes Schiff versuchte am andern vorbeizukommen, um sich hinter der Breitseite der gr&ouml;&szlig;eren Schiffe zu verbergen, die Dampfer pfiffen unaufh&ouml;rlich und stie&szlig;en ungeheure Qualmmengen aus, Segel wurden gehi&szlig;t, und Landungsboote schossen hin und her. Mein Bruder wurde von diesem Bild und von der heranschleichenden Gefahr so in Anspruch genommen, da&szlig; er f&uuml;r alles, was auf hoher See vorging, keine Augen hatte. So schleuderte ihn eine rasche Bewegung des Dampfers (er hatte pl&ouml;tzlich gewendet, um nicht in den Grund gefahren zu werden) kopf&uuml;ber von dem Sessel, auf dem er stand. Rings um ihn herum h&ouml;rte er Geschrei, das Trappeln von F&uuml;&szlig;en und freudige Rufe, die schwach erwidert zu werden schienen. Der Dampfer scho&szlig; vorw&auml;rts, und mein Bruder rollte &uuml;ber den Boden.</P>

<P>Er sprang auf seine F&uuml;&szlig;e und sah nach Steuerbord. Nicht hundert Yards von ihrem sto&szlig;enden, schwankenden Boot entfernt, sah er eine riesige eiserne Masse, die wie eine ungeheure Pflugschar das Wasser teilte und nach beiden Seiten gewaltige Schaumwogen schleuderte, die auf den Dampfer st&uuml;rzten, bis seine R&auml;der hilflos in der Luft hingen, um gleich darauf das Verdeck fast bis auf die Wasserfl&auml;che zu dr&uuml;cken.</P>

<P>Eine Flut von Gischt blendete meinen Bruder einen Augenblick lang. Als er seine Augen wieder &ouml;ffnete, sah er, da&szlig; das Unget&uuml;m schon vorbei war und dem Lande zuraste. M&auml;chtige Eisenwerke tauchten aus dem Riesenk&ouml;rper auf; ein Doppelschornstein erhob sich und spie einen zweifachen Schwall feurigen Rauches in die Luft. Es war das Torpedo-Rammschiff &quot;Thunder Child&quot;, das in rasender Schnelligkeit den bedrohten Schiffen zu Hilfe kam.</P>
<p>
<IMG SRC="thunderc.gif" WIDTH=400 HEIGHT=200 vspace=2  hspace=4 align=left  ALT="Kampf der Invasoren gegen die Thunderchild- the fight of the thunderchild" onMouseOver="window.status='Kampf der Marsmaschine gegen die Thunderchild'; return true">
<P>Indem er seine F&uuml;&szlig;e in das Netzwerk des Gel&auml;nders einhakte und sich so einen sicheren Halt verschaffte, blickte mein Bruder &uuml;ber den dahinschie&szlig;enden Leviathan hinweg wieder nach den Marsianern. Er sah nun alle drei dicht beieinander; sie standen so weit drau&szlig;en im Meer, da&szlig; ihre dreif&uuml;&szlig;igen St&uuml;tzen fast ganz unter Wasser waren. So halb versenkt und in so gro&szlig;er Entfernung sahen sie weit weniger furchtbar aus als die riesenhafte Eisenmasse in deren Kielwasser der Dampfer hilflos hin und her schwankte Es schien als betrachteten die Marsleute diesen neuen Gegner in hellem Staunen. Es mag sein da&szlig; nach ihren Begriffen dieser Riese ein ihrer Gattung &auml;hnliches Wesen war. Die &quot;Thunder Child feuerte keinen Schu&szlig; ab, sie stie&szlig; nur in voller Wucht gegen sie vor. Vermutlich verdankte sie nur dem Umstand, da&szlig; sie nicht feuerte, die M&ouml;glichkeit, jenen so nahe zu kommen. Sie wu&szlig;ten nicht, was sie aus ihr machen sollten. Nur eine Bombe, und sie h&auml;tten sie mit dem Hitzestrahl sofort in den Grund gebohrt.</P>

<P>Das Schiff dampfte mit einer derartigen Schnelligkeit vorw&auml;rts, da&szlig; es in einer Minute den halben Weg zwischen dem Dampfboot und den Marsleuten zur&uuml;ckzulegen schien - eine sich immer mehr verringernde Masse, die sich schwarz von der zur&uuml;cktretenden horizontalen K&uuml;stenlinie von Essex abhob.</P>

<P>Pl&ouml;tzlich senkte der vorderste Marsianer sein Rohr und feuerte eine B&uuml;chse schwarzen Gases auf das Panzerschiff ab. Sie traf es auf der Backbordseite und prallte in einem tintenartigen Strahl ab, der sich seew&auml;rts weiterw&auml;lzte als ein entfesselter Strom schwarzen Rauches, dem das Panzerschiff gl&uuml;cklich entrann. Den Zuschauern auf dem tief im Wasser fahrenden Dampfer, welche &uuml;berdies die Sonne im Gesicht hatten, schien es, als sei das Schiff schon mitten unter den Marsleuten.</P>

<P>Sie sahen, wie die ungeschlachten Gestalten sich trennten, sich immer h&ouml;her aus dem Wasser hoben und sich ans Ufer zur&uuml;ckzogen. Einer von ihnen erhob jetzt den Hitzestrahlgenerator. Er hielt ihn schr&auml;g abw&auml;rts gerichtet, und sofort fuhr eine Dampfwolke auf, als der Strahl das Wasser ber&uuml;hrte. Er mu&szlig;te durch das Eisen des Schiffsk&ouml;rpers gefahren sein, &auml;hnlich wie wei&szlig;gl&uuml;hendes Eisen durch Papier dringt.</P>

<P>Eine Flamme zuckte durch den aufsteigenden Dampf, und der Marsianer wankte und taumelte nach vorn. Im n&auml;chsten Augenblick war er niedergeschlagen, und eine gro&szlig;e Menge Wasser und Dampf scho&szlig; hoch in die Luft auf. Die Gesch&uuml;tze der &quot;Thunder Child&quot; donnerten durch den Qualm, eines nach dem andern; ein Gescho&szlig; klatschte dicht neben dem Dampfer ins Wasser, prallte in der Richtung der andern fliehenden Schiffe nordw&auml;rts und zersplitterte eine Fischerbarke in Z&uuml;ndh&ouml;lzchen.</P>

<P>Niemand aber schenkte dem besondere Beachtung. Beim Anblick des zusammenbrechenden Marsmannes stie&szlig; der Kapit&auml;n auf der Br&uuml;cke unartikulierte, gellende Laute aus, und die zu einem Haufen beim Steuerrad zusammengedr&auml;ngten Reisenden schrien wild durcheinander. Und noch einmal schrien sie auf. Denn dr&uuml;ben, jenseits des wei&szlig;en Tumults, tauchte ein langer schwarzer Rumpf auf; Flammen str&ouml;mten aus seinen Mittelteilen, und die Ventilatoren und Schornsteine spien Feuer.</P>

<P>Die &quot;Thunder Child&quot; lebte noch; das Steuer schien noch unversehrt, und ihre Maschinen arbeiteten. Sie scho&szlig; geradeaus auf einen zweiten Marsianer los und war noch hundert Yards von ihm entfernt, als der Hitzestrahl seine Wirkung tat. Mit einem heftigen Get&ouml;se und unter blendenden Blitzen flogen ihr Deck und ihre Rauchf&auml;nge in die Luft. Der Marsianer wankte bei der Heftigkeit des Z&uuml;ndschlages, und im n&auml;chsten Augenblick scho&szlig; das flammende Wrack mit der ganzen Wucht seines st&uuml;rmischen Laufes vorw&auml;rts, warf den Marsianer nieder und zermalmte ihn wie ein St&uuml;ckchen Papier. Mein Bruder schrie unwillk&uuml;rlich auf. Kochende Dampfwolken h&uuml;llten alles wieder ein. "Zwei!&quot; jubelte der Kapit&auml;n.</P>
<p>
<IMG SRC="thunder.gif" height=215 width=400 vspace=2  hspace=4 align=left  ALT="Kampf der Invasoren gegen die Thunderchild  - the fight of the thunderchild" onMouseOver="window.status='Der Kampf gegen die Thunderchild - Bild 2'; return true">
<P>Jedermann jubelte und schrie; der ganze Dampfer hallte von einem Ende bis zum andern von den wilden Freudenrufen wider, die zuerst vom n&auml;chsten und dann von allen den unz&auml;hligen Booten und Schiffen aufgenommen wurden, die das offene Meer zu gewinnen suchten.</P>

<P>Der Dampf hing viele Minuten hindurch &uuml;ber dem Wasser und h&uuml;llte den dritten Marsianer und die K&uuml;ste vollst&auml;ndig ein. Und w&auml;hrend dieser ganzen Zeit arbeitete sich das Dampfboot stetig auf die hohe See hinaus, fort von dem Schauplatz jener Schlacht. Und als sich endlich der Dampf verzogen hatte, da traten die treibenden Wolken des schwarzen Rauches dazwischen, und von der &quot;Thunder Child&quot; war nichts mehr  zu sehen; auch der dritte Marsianer war verschwunden. Aber die Panzerschiffe, die seew&auml;rts lagen, waren jetzt ganz nahe und standen der K&uuml;ste zugewandt  hinter dem Dampfboot.</P>

<P>Das kleine Fahrzeug fuhr fort, sich seinen Weg seew&auml;rts zu erk&auml;mpfen; die Panzerschiffe traten langsam gegen die K&uuml;ste zur&uuml;ck, die noch immer von der gefleckten Rauchwand, halb Dampf, halb schwarzem Gas, in den abenteuerlichsten Gestalten auf- und niederwallend, eingeh&uuml;llt war. Die Flotte der Fl&uuml;chtlinge zerstreute sich nach Nordosten; einige Fischerbarken segelten zwischen den Panzerschiffen und dem Dampfboot. Nach einiger Zeit, bevor sie den sinkenden Wolkenzug erreichten, wandten sich die Kriegsschiffe nach Norden, und mit einer unvermuteten Schwenkung verschwanden sie in s&uuml;dlicher Richtung in dem sich immer mehr verdichtenden Abendnebel. Die K&uuml;ste verbla&szlig;te und verschwand endlich v&ouml;llig in den langen Wolkenz&uuml;gen, die sich um die sinkende Sonne lagerten.</P>

<P>Pl&ouml;tzlich scholl aus dem goldenen Nebelschleier des Sonnenuntergangs das Get&ouml;se von Gesch&uuml;tzen; und schwarze Schatten tauchten auf und nieder. Alles st&uuml;rzte wieder an das Gel&auml;nder des Dampfers und sp&auml;hte nach dem blendenden Feuerherd des Westens; aber es konnte nichts deutlich unterschieden werden. Ein Schwall dichten Rauches stieg schr&auml;g auf und verbarg das Antlitz der Sonne. Das Dampfboot keuchte seinen Weg weiter; und bange Erwartung lastete auf allen.</P>

<P>Die Sonne versank in graue Wolken; der Himmel zuckte auf und verfinsterte sich wieder, und oben zitterte der Abendstern. Es war schon dunkles Zwielicht, als der Kapit&auml;n aufschrie und nach aufw&auml;rts deutete. Mein Bruder strengte seine Augen an. Aus dem Grau fuhr etwas hoch auf in die Luft, zuckte in rei&szlig;ender Schnelligkeit schief hin&uuml;ber zu dem gl&auml;nzenden Licht &uuml;ber den Wolken des westlichen Himmels, ein flacher, breiter und sehr gro&szlig;er K&ouml;rper; er raste in einer ungeheuren krummen Linie weiter, wurde kleiner, sank dann langsam und verschwand endlich in dem grauen Geheimnis der Nacht. Und w&auml;hrend er so dahinflog, ergo&szlig; sich die Finsternis &uuml;ber das Land.</P>
<br>

<p>
<a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n017.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b1c17.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n015.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<ADDRESS><FONT SIZE=-1 COLOR="#FFFF00"><A href="mailto:hdeinert@geocities.com?subject=Krieg der Welten">&copy; &Uuml;bersetzung und HTML-Umsetzung:: Horst Deinert, Letzte &Auml;nderung: <script language="JavaScript">document.write(document.lastModified)</script></FONT></ADDRESS> </body></HTML>