<HTML><head><link rel="stylesheet" media="screen" type="text/css" href="warworld.css"><meta name="audience" CONTENT="trekkies">
<META NAME="generator" content="HyperMake 3.11B">
<META NAME ="Author" CONTENT="Herbert George Wells">
<META NAME "keywords" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 16. Der Exodus aus London ">
<META HTTP-Request "keyword" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 16. Der Exodus aus London ">
<title>Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 16. Der Exodus aus London </title>
</HEAD><BODY bgcolor="#EADFB3" link="#0000ff" vlink="#800080" background="paper1.gif" bgproperties="fixed"  onLoad="window.defaultStatus='H.G.Wells: Der Krieg der Welten'"><a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n016.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b1c16.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n014.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<h2><FONT FACE="Chevara,Times New Roman" SIZE=5 COLOR="#808080"><a name="hd16">16. Der Exodus aus London</a></h2></font>
<br>

16. Der Exodus aus London

</font><p>

So begreift man wohl die br&uuml;llende Woge der Angst, die durch die gr&ouml;&szlig;te Stadt der Welt jagte, gerade als der Montag and&auml;mmerte - der Strom der Flucht, der mit rei&szlig;ender Schnelligkeit zu einem wilden Gew&auml;sser anschwoll, in sch&auml;umender Wut um die Bahnh&ouml;fe brandete, sich bei den Schiffswerften der Themse zu einem entsetzlichen Wirbel aufb&auml;umte und auf jedem m&ouml;glichen Strombett, das nach Norden oder Osten f&uuml;hrte, durchzubrechen suchte. Gegen zehn Uhr verlor die Organisation der Polizei, gegen Mittag selbst die Organisation der Eisenbahnbeamten jeden Zusammenhang, ohne innere Ordnung und Autorit&auml;t verschmolzen sie erst z&ouml;gernd, dann um so rascher mit der gro&szlig;en gleichartigen Masse des sozialen K&ouml;rpers.</P>

<P>Alle Eisenbahnlinien n&ouml;rdlich von der Themse und die Leute von der South-Eastern in der Cannon Street waren schon Sonntag Mitternacht von der drohenden Gefahr verst&auml;ndigt worden; und schon um zwei Uhr waren die Z&uuml;ge &uuml;berf&uuml;llt; die Leute k&auml;mpften wie Wilde um Stehpl&auml;tze in den Wagen. Gegen drei Uhr wurden selbst in der Bishopsgate Street Leute niedergetreten und erdr&uuml;ckt; etwa zweihundert oder mehr Yards von der Liverpool Street Station entfernt wurden schon Pistolensch&uuml;sse abgegeben und Leute erstochen; und die Polizisten, die hingeschickt wurden, um die Ordnung aufrechtzuerhalten, zerschlugen ersch&ouml;pft und w&uuml;tend den Leuten die K&ouml;pfe, die sie besch&uuml;tzen sollten.</P>

<P>Als der Tag vorschritt und die Zugf&uuml;hrer und die Heizer sich weigerten, nach London zur&uuml;ckzukehren, trieb der dr&uuml;ckende Zwang der Flucht die Leute in immer dichteren Massen von den Bahnh&ouml;fen weg auf die Stra&szlig;en, die nach Norden f&uuml;hrten. Um die Mittagsstunde war ein Marsianer in Barnes gesehen worden, und eine Wolke m&auml;chtig sinkenden schwarzen Qualmes trieb die Themse entlang &uuml;ber die Ebene von Lambeth und schnitt in ihrem tr&auml;gen Herannahen jede M&ouml;glichkeit der Flucht &uuml;ber die Br&uuml;cken ab. Eine zweite Wolkenschicht trieb &uuml;ber Ealing hinweg und umzingelte eine kleine Insel von &Uuml;berlebenden auf  Castle Hill, die wohl ihr Leben fristen, aber auf keinen Ausweg hoffen konnten.</P>

<P>Nach fruchtlosem Kampf, bei Chalk Farm in einen Zug der North-Western zu gelangen - die Maschinen der Z&uuml;ge, welche am G&uuml;terbahnhof Reisende aufgenommen hatten, pfl&uuml;gten f&ouml;rmlich durch einen schreienden Menschenhaufen hindurch, und ein Dutzend handfester M&auml;nner k&auml;mpfte, um die Menge daran zu hindern, den Zugf&uuml;hrer gegen seinen Heizkessel zu schleudern -, schlug sich mein Bruder zur Chalk Farm Road durch, wand sich durch einen Schwarm dahineilender Fahrzeuge vorw&auml;rts und hatte das Gl&uuml;ck, bei der Erst&uuml;rmung eines Fahrradladens als erster anzukommen.</P>

<P>Das Vorderrad der Maschine, die er an sich ri&szlig;, wurde durchgeschnitten, als er sie durch das Fenster zerrte; gleichwohl sa&szlig; er auf und fuhr mit keiner ernsteren Verletzung als einem Schnitt im Handgelenk ab. Der steile Anstieg des Haverstock Hill war wegen einiger gest&uuml;rzter Pferde nicht passierbar, und mein Bruder lenkte in die Belsize Road ein.</P>

<P>So entkam er schlie&szlig;lich der w&uuml;tenden Panik und dem Saum der Edgware Road folgend, erreichte er, hungrig und ersch&ouml;pft, doch der Menge weit voran, um sieben Uhr Edgware. Die ganze Stra&szlig;e entlang standen die Leute neugierig und staunend. Mein Bruder wurde von Radfahrern, einigen Reitern und zwei Automobilen &uuml;berholt. Eine Meile vor Edgware brachen die R&auml;der, und die Maschine wurde unbrauchbar. Er lie&szlig; sie auf der Stra&szlig;e liegen und schleppte sich ins Dorf. In der Hauptstra&szlig;e des Ortes waren die L&auml;den halb ge&ouml;ffnet, und auf den B&uuml;rgersteigen und in den Fenstern sammelten sich Leute, die verwundert auf jenen au&szlig;ergew&ouml;hnlichen Zug von Fl&uuml;chtlingen starrten, der jetzt heranzunahen begannen. Meinem Bruder gelang es, in einem Wirtshaus etwas zu essen zu bekommen.</P>

<P>Er blieb einige Zeit in Edgware, ratlos, was er anfangen solle. Die Zahl der Fl&uuml;chtlinge nahm immer mehr zu. Viele von ihnen schienen wie mein Bruder geneigt zu sein, im Orte zu bleiben. Von den Eindringlingen des Mars wu&szlig;te niemand Neues zu berichten. Die Stra&szlig;e war jetzt schon voll von Leuten, aber noch lange nicht &uuml;berf&uuml;llt. Die meisten Fl&uuml;chtlinge waren mit Fahrr&auml;dern ausger&uuml;stet, bald aber tauchten auch Automobile, Hansoms und Kutschen auf, die rasch vor&uuml;bereilten und in den dichten Staubwolken verschwanden, die auf der Stra&szlig;e nach St. Albans aufwirbelten.</P>

<P>Es war vielleicht nur ein ganz unklares Vorhaben, den Weg nach Chelmsford zu w&auml;hlen, wo einige seiner Freunde wohnten, was meinen Bruder schlie&szlig;lich bewog, einen stillen Feldweg, der Ostw&auml;rts f&uuml;hrte, einzuschlagen. Nach kurzer Zeit gelangte er zu einem Zaunsteig, kletterte hin&uuml;ber und folgte einem Fu&szlig;weg in nord&ouml;stlicher Richtung. Er kam an einigen Bauernh&auml;usern und mehreren kleinen Ortschaften vorbei, deren Namen er nicht kannte. Er sah nur wenige Fl&uuml;chtlinge, erst auf einem Grasweg in der N&auml;he von High Barnet stie&szlig; er auf die zwei Frauen, die seine Reisegef&auml;hrtinnen werden sollten. Er kam gerade zur rechten Zeit, um sie zu retten.</P>

<P>Er h&ouml;rte ihre Schreie und, um die Ecke eilend, sah er zwei M&auml;nner, die sie aus dem kleinen Ponywagen, den sie lenkten, mit Gewalt herauszuzerren suchten, w&auml;hrend ein dritter sich damit abm&uuml;hte, den Kopf des erschreckten Ponys zu halten. Die eine der Damen, eine kleine in Wei&szlig; gekleidete Frau, kreischte nur immerzu; die andere, eine dunkle, schlanke Erscheinung, schlug nach dem Mann, der ihren Arm gepackt hatte, mit der Peitsche, die sie in ihrer freien Hand hielt.</P>

<P>Mein Bruder erfa&szlig;te die Situation sofort, er rief laut und eilte auf den Kampfplatz. Einer der M&auml;nner lie&szlig; sofort von den Damen ab und wandte sich ihm zu. Mein Bruder, der aus dem Gesicht seines Gegners sofort erkannte, da&szlig; ein Kampf unvermeidlich sei, st&uuml;rzte sich als der erfahrene Boxer, der er war, sofort auf ihn und schlug ihn gegen das Wagenrad nieder.</P>

<P>Es war nicht die Zeit, um die Ritterlichkeit von Boxern zu praktizieren, und mein Bruder machte ihn durch einen Fu&szlig;tritt kampfunf&auml;hig. Dann packte er den Mann, der die schlanke Dame am Arm gefa&szlig;t hatte, beim Rockkragen. Er h&ouml;rte das Klappern von Hufen, die Peitsche schlug ihm ins Gesicht, ein dritter Gegner versetzte ihm einen wuchtigen Schlag zwischen die Augen, und der Mann, den er festhielt, ri&szlig; sich los und rannte den Feldweg hinab in der Richtung, aus der er gekommen war.</P>

<P>Halb bet&auml;ubt sah mein Bruder sich jetzt dem Manne gegen&uuml;ber, der den Kopf des Pferdes gehalten hatte. Er bemerkte dann, wie der Wagen mit den stets zur&uuml;ckblickenden Frauen, heftig nach beiden Seiten schwankend, den Feldweg entlang davonfuhr. Der Mann vor ihm, ein plumper L&uuml;mmel, machte Miene, sich auf ihn zu st&uuml;rzen, aber mein Bruder schleuderte ihn mit einem Faustschlag ins Gesicht zur&uuml;ck. Als er sich so endlich frei sah, warf er sich herum und lief so schnell er konnte den Feldweg entlang dem Wagen nach; der Plumpe war dicht an seinen Fersen, und der Fl&uuml;chtige, der sich jetzt umgewandt hatte, folgte in einiger Entfernung.</P>

<P>Pl&ouml;tzlich taumelte mein Bruder und st&uuml;rzte zu Boden; sein n&auml;chster Verfolger st&uuml;rmte auf ihn los, und als er sich wieder aufgerichtet hatte, sah er sich neuerdings zwei Angreifern gegen&uuml;ber. Wenig fehlte und es w&auml;re um ihn geschehen gewesen, h&auml;tte nicht die schlanke Dame mutig den Wagen angehalten. Sie stieg aus und kam ihm zu Hilfe. Sie hatte von Anfang an einen Revolver mit sich gef&uuml;hrt, aber er war unter den Sitzen verborgen, als sie und ihre Gef&auml;hrtin angegriffen wurden. Sie feuerte ihn nun auf eine Entfernung von sechs Yards ab und h&auml;tte um ein Haar meinen Bruder getroffen. Der weniger mutige R&auml;uber machte sich davon, und sein Spie&szlig;geselle folgte ihm, seine Feigheit verw&uuml;nschend. Sie machten beide noch in Sicht halt und blieben auf dem Feldweg stehen, wo der dritte Mann besinnungslos lag.</P>

<P>"Nehmen Sie ihn!" rief die schlanke Dame und reichte meinem Bruder den Revolver.</P>

<P>"Gehen Sie zum Wagen zur&uuml;ck", bat mein Bruder, indem er sich das Blut aus seiner gespaltenen Lippe wischte.</P>

<P>Sie wandte sich wortlos ab - beide keuchten heftig -, und dann gingen sie zum Wagen, in dem die Dame in Wei&szlig; mit krampfhafter Anstrengung das erschreckte Pony zu halten bem&uuml;ht war.</P>

<P>Die R&auml;uber hatten offenbar genug. Als mein Bruder sich wieder nach ihnen umblickte, zogen sie sich zur&uuml;ck.</P>

<P>"Ich setze mich hierher", sagte mein Bruder, "wenn ich darf"; und er stieg ein und lie&szlig; sich auf dem leeren Vordersitz nieder. Die Dame blickte &uuml;ber ihre Schulter.</P>

<P>"Geben Sie mir die Z&uuml;gel", sagte sie und strich mit der Peitsche &uuml;ber die Flanke des Ponys. Im n&auml;chsten Augenblick verbarg eine Kr&uuml;mmung des Weges die drei M&auml;nner den Blicken meines Bruders. So kam es, da&szlig; mein Bruder keuchend, mit zerschnittenem Mund, verletztem Kiefer und blutbefleckten Fingerkn&ouml;cheln ganz unvermutet auf einer unbekannten Stra&szlig;e mit zwei unbekannten Frauen dahinfuhr.</P>

<P>Er erfuhr, da&szlig; sie die Gattin und die j&uuml;ngere Schwester eines in Stanmore lebenden Chirurgen waren, der in den fr&uuml;hen Morgenstunden von einem gef&auml;hrlichen Fall in Pinner zur&uuml;ckgekehrt war und auf einer Eisenbahnstation, an der ihn sein Weg vor&uuml;bergef&uuml;hrt, von dem Heranr&uuml;cken der Marsleute geh&ouml;rt hatte. </P>

<P>Er war nach Hause geeilt, hatte die Frauen geweckt - das Dienstm&auml;dchen hatte sie schon vor zwei Tagen verlassen -, hatte etwas Mundvorrat zusammengerafft, zum Gl&uuml;ck f&uuml;r meinen Bruder einen Revolver unter die Sitze gelegt und ihnen aufgetragen, nach Edgware zu fahren, wo es ihnen gelingen w&uuml;rde, in einen Zug zu kommen. Er blieb zur&uuml;ck, um die Nachbarn zu verst&auml;ndigen. Er hatte ihnen versprochen, sie etwa um halb f&uuml;nf Uhr morgens einzuholen, und jetzt war es beinahe neun Uhr, und sie hatten seitdem nichts von ihm gesehen. Sie konnten wegen des fast be&auml;ngstigend anwachsenden Gedr&auml;nges nicht in Edgware bleiben, und so waren sie auf diesen Seitenweg gekommen.</P>

<P>Das war die Geschichte, die sie in abgebrochenen S&auml;tzen meinem Bruder erz&auml;hlten. Dann machten sie in der N&auml;he von New Barnet wieder halt. Mein Bruder aber versprach ihnen, so lange wenigstens bei ihnen zu bleiben, bis sie einen endg&uuml;ltigen Beschlu&szlig; &uuml;ber ihre n&auml;chsten Schritte gefa&szlig;t h&auml;tten oder bis der vermi&szlig;te Arzt sie getroffen h&auml;tte. Er versicherte ihnen, ein erfahrener Revolversch&uuml;tze zu sein - er war alles eher als vertraut mit dieser Waffe -, um ihnen Vertrauen zu vermitteln.</P>

<P>Neben der Stra&szlig;e schlugen sie eine Art Lager auf, und das Pony tat sich bei der Hecke g&uuml;tlich. Mein Bruder erz&auml;hlte ihnen die Einzelheiten seiner Flucht aus London und &uuml;berdies alles, was er von den Marsleuten und ihrem Treiben wu&szlig;te. Die Sonne stieg h&ouml;her am Himmel, und nach einiger Zeit stockte das Gespr&auml;ch und wich einem unbehaglichen Zustand banger Erwartung. Einige Fu&szlig;g&auml;nger kamen des Weges entlang, und aus ihnen brachte mein Bruder heraus, soviel er konnte. Jede gebrochene Antwort, die er erhielt, vertiefte seinen Eindruck von der schweren Heimsuchung, die &uuml;ber die Menschheit gekommen war, vertiefte auch seine &Uuml;berzeugung von der zwingenden Notwendigkeit, die Flucht fortzusetzen. In dringenden Worten machte er das den Damen begreiflich.</P>

<P>"Wir haben Geld bei uns", sagte das M&auml;dchen, und dann z&ouml;gerte sie, fortzufahren.</P>

<P>Ihre Augen begegneten denen meines Bruders, und ihr Vertrauen kehrte wieder.</P>

<P>"Auch ich habe Geld mit", sagte mein Bruder.</P>

<P>Sie erkl&auml;rte nun, au&szlig;er einer F&uuml;nfpfundnote ungef&auml;hr drei&szlig;ig Pfund in Gold bei sich zu f&uuml;hren, und schlug vor, damit zu einem Zug bei St. Albans oder New Barnet zu gehen. Mein Bruder, der die Wut der Londoner, als sie die Z&uuml;ge st&uuml;rmten, mit angesehen</P>

<P>hatte, hielt dieses Vorhaben f&uuml;r hoffnungslos und setzte nun seinen Plan auseinander: Essex zu durchqueren und so nach Harwich zu gelangen, um von dort das Land &uuml;berhaupt zu verlassen.</P>

<P>Mrs. Elphinstone - so hie&szlig; die Dame in Wei&szlig; - wollte auf keine Ratschl&auml;ge h&ouml;ren und rief unaufh&ouml;rlich nach ihrem &quot;George&quot;; ihre Schw&auml;gerin aber war erstaunlich ruhig und vern&uuml;nftig und schlie&szlig;lich bereit, dem Vorschlag meines Bruders zu folgen.</P>

<P>So schlugen sie also die Richtung nach Barnet ein, in der Absicht, die Great North Road zu kreuzen; mein Bruder lenkte das Pony, um es soviel als m&ouml;glich zu schonen.</P>

<P>Als die Sonne h&ouml;her stieg, wurde es unglaublich hei&szlig;, und unter den F&uuml;&szlig;en brannte ein dichter wei&szlig;licher Sand, so da&szlig; sie nur sehr langsam vorw&auml;rts kamen. Die Hecken waren grau vor Staub. Und als sie in die N&auml;he von Barnet kamen, vernahmen sie ein immer lauter anschwellendes Gemurmel.</P>

<P>Sie begegneten immer mehr Leuten. Die meisten starrten vor sich hin, murmelten unbestimmte Fragen und sahen ersch&ouml;pft, abgemagert und schmutzig aus. Ein Mann im Frack ging zu Fu&szlig; an ihnen vor&uuml;ber, seine Augen auf den Boden geheftet. Sie h&ouml;rten seine Stimme, und als sie nach ihm blickten, sahen sie, wie er mit der einen Hand sein Haar raufte und mit der anderen nach unsichtbaren Dingen schlug. Als sein Wutanfall vor&uuml;ber war, ging er seine Stra&szlig;e weiter, ohne sich ein einziges mal umzuschauen.</P>

<P>Als die Gesellschaft meines Bruders sich dem Kreuzweg im S&uuml;den von Barnet n&auml;herte, sahen sie eine Frau &uuml;ber ein Feld zur Linken auf die Stra&szlig;e zu kommen. Ein Kind trug sie auf dem Arm und zwei andere f&uuml;hrte sie; dann ging ein Mann in einem schmutzigen schwarzen Anzug vorbei, einen dicken Rock in der einen Hand, eine kleine Reisetasche in der anderen. Als sie um die Ecke des Feldweges fuhren, dort, wo bei seiner Einm&uuml;ndung in die Landstra&szlig;e einige Landh&auml;user stehen, kam ein kleines Gef&auml;hrt, von einem schwei&szlig;bedeckten schwarzen Pony gezogen, angefahren; ein blasser Bursche mit einem Sporthut lenkte es. Drei M&auml;dchen, die wie Fabrikm&auml;dchen des Londoner Eastend aussahen und zwei kleine Kinder sa&szlig;en zusammengekauert in dem kleinen Wagen.</P>

<P>"Hier kommen wir doch nach Edgware?" fragte der mit wilden Augen dreinblickende totenblasse Lenker des Gef&auml;hrtes in unverkennbarer Londoner Mundart. Und als mein Bruder ihm bedeutete, die Richtung zu seiner Linken einzuschlagen, hieb er auf das Pony ein, ohne ihm ein Danke zu sagen.</P>

<P>Jetzt fiel meinem Bruder auf, da&szlig; aus den H&auml;usern vor ihnen ein d&uuml;nner grauer Rauch oder Nebel aufstieg, der die wei&szlig;e Vorderseite einer Terrasse hinter der Stra&szlig;e, die zwischen den Landh&auml;usern zum Vorschein kam, verschleierte. Mrs. Elphinstone schrie beim Anblick einiger z&uuml;ngelnder rauchiger Feuerflammen, die aus den H&auml;usern vor ihnen in den blauen Himmel aufschossen, pl&ouml;tzlich auf. Der wilde L&auml;rm l&ouml;ste sich jetzt in ein wirres Gemenge vieler Stimmen, das Knirschen vieler R&auml;der, das &Auml;chzen von Wagen und das Geklapper von Hufen auf. Keine f&uuml;nfzig Yards von der Kreuzung entfernt, machte der Feldweg eine scharfe Biegung.   </P>

<P>"Gott im Himmel!" rief Mrs. Elphinstone. </P>

<P>"Wohin f&uuml;hren Sie uns denn?"   </P>

<P>Mein Bruder hielt an. Denn die Hauptstra&szlig;e war ein kochender Strom von Leuten, ein rei&szlig;ender Wildbach menschlicher Wesen, die nach Norden st&uuml;rmten, einer hinter dem andern dr&auml;ngend. Ein langer Wolkenzug von Staub, wei&szlig; und leuchtend im Sonnenglanz, lie&szlig; alles innerhalb von zwanzig Fu&szlig; &uuml;ber dem Boden grau und undeutlich erscheinen. Er entstand immer von neuem durch die dahineilenden F&uuml;&szlig;e einer dichten Menge von Pferden und M&auml;nnern und Frauen zu Fu&szlig; und durch die R&auml;der von Gef&auml;hrten aller erdenklichen Art.  "Macht Platz!" h&ouml;rte mein Bruder Stimmen schreien. </P>

<P>"Platz da!"   Zum Kreuzungspunkt des Feldweges und der Stra&szlig;e zu gelangen, bedeutete soviel wie in den Rauch eines Feuers hineinfahren; die Menge br&uuml;llte wie ein Feuer, und der Staub war hei&szlig; und prickelnd. Und tats&auml;chlich stand etwas weiter oben an der Stra&szlig;e ein Landhaus in Flammen und w&auml;lzte dichte Mengen schwarzen Rauches &uuml;ber die Stra&szlig;e, um so die Verwirrung zu erh&ouml;hen.  Zwei M&auml;nner kamen dem Wagen nach. Dann eine schmutzige alte Frau, das ein schweres B&uuml;ndel trug und heftig schluchzte. Ein verlaufener Jagdhund, heruntergekommen und bedeckt mit Schrammen, lief schn&uuml;ffelnd um sie herum und floh, als mein Bruder ihm drohte.  Soviel man von der Stra&szlig;e, die nach London f&uuml;hrte, zwischen den H&auml;usern zur Rechten sehen konnte, war sie ein einziger, gro&szlig;er Strom verschmutzter, fliehender Menschzen, die zwischen die Landh&auml;user zu beiden Seiten des Weges eingeklemmt waren; die schwarzen K&ouml;pfe, die dicht aneinander gedr&auml;ngten Gestalten traten deutlicher hervor, als sie auf die Stra&szlig;enecke zust&uuml;rzten und vor&uuml;bereilten; dann verloren sie sich wieder in der fliehenden Menge, die endlich von einer Staubwolke in der Ferne verschlungen wurde.</P>

<P>"Vorw&auml;rts! Vorw&auml;rts!" riefen die Stimmen. </P>

<P>"Platz da, macht Platz!"</P>

<P>Mein Bruder stand bei dem Kopf des Ponys. Unwiderstehlich angezogen, ging er Schritt f&uuml;r Schritt vorw&auml;rts den Feldweg hinab.</P>

<P>Edgware war ein Schauplatz der Verwirrung, Chalk Farm ein aufr&uuml;hrerischer Tumult gewesen, hier aber war eine ganze Bev&ouml;lkerung in Bewegung. Die Karren und die Wagen dr&auml;ngten sich dicht einer hinter dem andern und lie&szlig;en nur wenig Platz f&uuml;r jene rascheren und ungeduldigeren Fahrzeuge, die jeden Augenblick vorw&auml;rts schossen, so oft sich eine Gelegenheit dazu bot, dabei schleuderten sie die Leute ohne R&uuml;cksicht gegen die Z&auml;une und die Gitter der Landh&auml;user.</P>

<P>"Nur drauflos!" war der allgemeine Schrei. "Nur drauflos! Sie kommen!&quot;</P>

<P>Auf einem Karren stand ein blinder Mann in der Uniform der Heilsarmee. Er schlenkerte mit seinen gekr&uuml;mmten Fingern herum und br&uuml;llte unaufh&ouml;rlich: "0 Ewigkeit! 0 Ewigkeit!" Seine Stimme war heiser und &uuml;beraus laut, in da&szlig; mein Bruder ihn noch lange h&ouml;ren konnte, als er im s&uuml;dwestlichen Staub schon den Blicken entschwunden war. Einige Karren waren vollgestopft von Leuten, die wie bl&ouml;de auf ihre Pferde einhieben und sich mit andern Kutschern zankten; einige Leute wiederum sa&szlig;en regungslos da, mit trostlosen Augen ins Leere starrend; andere nagten vor Durst an ihren Fingern oder lagen auf dem Boden ihres Fuhrwerks lang ausgestreckt. Die Z&auml;ume der Pferde waren mit Schaum bedeckt, ihre Augen blutunterlaufen.</P>

<P>Man sah Mietwagen, Kutschen, Gesch&auml;ftswagen, Fuhrwerke ohne Zahl, eine Postkutsche, einen Stra&szlig;eneinigungswagen mit der Aufschrift &quot;Gemeindebezirk St. Pancras&quot;, einen riesigen Bauholzwagen mit roh aussehenden Gesellen beladen. Der Gesch&auml;ftskarren einer Brauerei rasselte vor&uuml;ber; seine beiden R&auml;der waren mit frischem Blut bespritzt.</P>

<P>"Aus dem Weg!" riefen die Stimmen. "Aus dem Weg!"</P>

<P>"Ewigkeit! Ewigkeit!" hallte es von der Stra&szlig;e wider.</P>

<P>Traurige, abgemagerte, gut gekleidete Frauen schleppten sich weiter mit ihren Kindern, die weinten und immer stolperten; ihre zarten Kleider starrten vor Staub, und ihre m&uuml;den Gesichter waren von Tr&auml;nen entstellt. Viele von ihnen waren von teils hilfreichen, teils m&uuml;rrischen und rohen M&auml;nnern begleitet. Seite an Seite mit ihnen dr&auml;ngte sich mit roher Gewalt ein Haufen Londoner Gesindels vorw&auml;rts, in schwarze Lumpen gekleidet, mit lauter Stimme unfl&auml;tige Reden im Munde f&uuml;hrend. Dann sah man st&auml;mmige Arbeiter, die kraftvoll vorw&auml;rts dr&auml;ngten, elend aussehende, ungek&auml;mmte Burschen, offenbar Ladenschwengel oder Tagschreiber, nach ihrer Kleidung zu schlie&szlig;en, die gelegentliche Raufh&auml;ndel veranstalteten; bisweilen sah man noch einen verwundeten Soldaten, weiterhin Leute, die wie die Gep&auml;cktr&auml;ger der Bahnh&ouml;fe gekleidet waren, und ein trostlos aussehendes Gesch&ouml;pf in einem Nachthemd, &uuml;ber das ein Rock geworfen war.</P>

<P>Aber so verschieden auch ihre Zusammensetzung war, gewisse Z&uuml;ge hatte diese Menge gemein. Angst und Schmerz standen auf den Gesichtern und Angst sa&szlig; ihnen im Nacken. Ein L&auml;rm auf der Stra&szlig;e, ein Streit um einen Wagenplatz gen&uuml;gten, und jeder beschleunigte seine Schritte; selbst ein Mann, der so elend und gebrochen war, da&szlig; die Knie unter ihm wankten, wurde f&uuml;r einen Augenblick wieder hochgerissen. Hitze und Durst hatten bei dieser Menge schon ihr Werk getan. Die Haut war trocken, die Lippen schwarz und aufgesprungen. Sie waren durstig und ersch&ouml;pft und ihre F&uuml;&szlig;e wund. Und aus den vielen Schreien h&ouml;rte man Gez&auml;nk und Vorw&uuml;rfe und st&ouml;hnende Ermattung heraus. Die meisten Stimmen waren schon heiser und schwach. Und zwischendurch der immer gleiche Refrain:</P>

<P>"Platz! Platz! Die Marsleute kommen!"</P>
<P>
<IMG SRC="panic.gif"WIDTH=400 HEIGHT=193 
vspace=2  hspace=4 align=left  ALT="Angriff auf London - battle in London" onMouseOver="window.status='Angriff auf London'; return true">
<P>Nur wenige rasteten oder trennten sich von der Flut. Der Feldweg m&uuml;ndete ziemlich absch&uuml;ssig in einer engen &Ouml;ffnung in die Hauptstra&szlig;e und machte den tr&uuml;gerischen Eindruck, als k&auml;me er aus der Richtung von London. Dennoch dr&auml;ngte ein geringer Bruchteil der Leute in die M&uuml;ndung hinein; Schw&auml;chlinge arbeiteten sich mit den Ellbogen aus dem Strom heraus; doch ruhten sie zum gr&ouml;&szlig;ten Teil nur einen Moment aus, um wieder in ihn einzutauchen. Ein wenig abseits vom Feldweg lag von zwei Freunden betreut ein Mann, eines seiner Beine war blo&szlig; mit ein paar blutigen Lumpen umwickelt. Der Gl&uuml;ckliche hatte wenigstens Freunde.</P>

<P>Ein altes M&auml;nnchen mit einem kriegerisch aussehenden Schnurrbart, mit einem fadenscheinigen schwarzen Gehrock bekleidet, hinkte aus dem Haufen, zog seine Stiefel aus - seine Socken waren mit Blut befleckt - sch&uuml;ttelte einen Kieselstein heraus und humpelte weiter. Ein kleines M&auml;dchen, acht oder neun Jahre alt, ganz allein, warf sich neben die Hecke dicht neben meinen Bruder und weinte bitterlich.</P>

<P>"Ich kann nicht weiter! Ich kann nicht weiter."</P>

<P>Mein Bruder erwachte aus der Erstarrung; er hob sie auf, sprach ein paar freundliche Worte zu ihr und trug sie zu Miss Elphinstone. Sobald mein Bruder sie ber&uuml;hrte, wurde sie ganz still, wie erschreckt.</P>

<P>"Ellen!" schrie eine Frau im Haufen mit weinender Stimme. "Ellen!" Und das Kind machte sich von meinem Bruder los und scho&szlig;, nach der Mutter rufend, davon.</P>

<P>"Sie kommen", sagte ein Mann zu Pferd, der den Feldweg entlang ritt.</P>

<P>"Aus dem Weg da!" schrie ein Kutscher und richtete sich hoch auf, und mein Bruder sah einen geschlossenen Wagen in den Feldweg hereinfahren.</P>

<P>Die Leute dr&auml;ngten, einer den anderen pressend, zur&uuml;ck, um dem Pferd auszuweichen. Mein Bruder schob das Pony und den Wagen an die Hecke zur&uuml;ck, und der Mann fuhr vorbei, um an der Wegbiegung zu halten. Es war eine Kutsche mit einer Deichsel f&uuml;r zwei Pferde, aber nur eines war in den Str&auml;ngen.</P>

<P>Mein Bruder sah undeutlich durch den Staub hindurch, wie zwei M&auml;nner einen Gegenstand auf einer wei&szlig;en Tragbahre heraushoben und ihn behutsam auf das Gras zwischen die Ligusterhecken legten.</P>

<P>Einer der M&auml;nner eilte auf meinen Bruder zu. </P>

<P>"Wo bekommt man hier etwas Wasser?" fragte er. "Er geht rasch seinem Ende entgegen und leidet heftigen Durst. Es ist Lord Garrick."</P>

<P>"Lord Garrick!" rief mein Bruder, "der Pr&auml;sident des Obersten Gerichtes?</P>

<P>"Das Wasser!" rief der andere.</P>

<P>"Vielleicht finden Sie in einem dieser H&auml;user eine Wasserleitung", sagte mein Bruder. "Wir haben kein Wasser. Und ich darf meine Begleiterinnen nicht verlassen."</P>

<P>Der Mann dr&auml;ngte sich durch die Menge zu dem Tor des Eckhauses.</P>

<P>"Vorw&auml;rts!" riefen die Leute, ihn zur Seite schiebend. "Sie kommen! Vorw&auml;rts!</P>

<P>Mein Bruder war entsetzt und verwirrt. Sobald sie sich zur&uuml;ckgezogen hatten, kam es ihm wieder zum Bewu&szlig;tsein, wie dringend und unvermeidlich es war, den Menschenstrom zu durchqueren. Ohne Verzug wandte er sich entschlossen an Miss Elphinstone.</P>

<P>"Wir m&uuml;ssen diesen Weg einschlagen", sagte er und lenkte das Pony wieder herum.</P>

<P>Zum zweiten Mal an diesem Tag legte das M&auml;dchen eine Probe seiner Unerschrockenheit ab. Um eine Furt durch diesen Menschenstrom zu erzwingen, st&uuml;rzte sich mein Bruder in das Getriebe hinein und hielt ein Droschkenpferd zur&uuml;ck, w&auml;hrend sie das Pony an dessen Kopf vorbeilenkte. In diesem Augenblick hemmte ein Fuhrwerk sein Rad und ri&szlig; einen langen Span von dem Ponywagen ab. Gleich darauf wurden sie von dem Strom erfa&szlig;t und vorw&auml;rtsgetrieben. Mein Bruder, auf dessen Gesicht und H&auml;nden die Peitsche des Kutschers rote Striemen hinterlassen hatte, kletterte in den Wagen zur&uuml;ck und nahm seiner Begleiterin die Z&uuml;gel ab.</P>

<P>"Richten Sie den Revolver auf den Mann hinter uns, wenn er zu heftig dr&auml;ngt", sagte er, ihr die Waffe reichend. "Nein! -R ichten Sie ihn auf sein Pferd."</P>

<P>Dann suchte er nach einer Gelegenheit, &uuml;ber die Stra&szlig;e hinweg nach rechts zu fahren. Aber einmal im Strom, schien er seine Willenskraft zu verlieren und ein Glied dieses staubigen Menschenrudels zu werden. Sie wurden von dem wilden Strom durch Chipping Barnet geschwemmt; sie befanden sich schon wieder eine Meile jenseits des Mittelpunktes der Stadt, bevor sie sich auf die andere Seite des Weges durchgek&auml;mpft hatten. Der L&auml;rm und die Verwirrung waren unbeschreiblich. Aber in der Stadt und hinter ihr zweigte sich die Stra&szlig;e zu wiederholten Malen und spaltete so wenigstens den Andrang der Massen.</P>

<P>Sie wandten sich nun &ouml;stlich durch Hadley, und dort, wie auch sp&auml;ter, stie&szlig;en sie beiderseits der Stra&szlig;e auf eine betr&auml;chtliche Menge von Leuten, die aus dem Flu&szlig; tranken; manche mu&szlig;ten k&auml;mpfen, um bis zum Wasser zu gelangen. Etwas weiter auf einer Anh&ouml;he nahe East Barnet vielen ihnen zwei Eisenbahnz&uuml;ge auf, die langsam einer hinter dem andern ohne Signal, ohne Aufsicht dahinfuhren. Die Z&uuml;ge wimmelten von Leuten, selbst zwischen den Kohlen hinter der Maschine kauerten Menschen, die auf der Great Northern Railway nordw&auml;rts zu entkommen suchten. Mein Bruder vermutete, da&szlig; diese Z&uuml;ge sich erst au&szlig;erhalb Londons mit Fl&uuml;chtlingen gef&uuml;llt haben m&uuml;&szlig;ten, denn zu jener Zeit hatte der w&uuml;tende Ansturm der Leute die Benutzung der Londoner Bahnh&ouml;fe unm&ouml;glich gemacht.</P>

<P>In der N&auml;he von Hadley machte die Gesellschaft meines Bruders f&uuml;r den Rest des Nachmittags halt; die Schrecken des Tages hatten alle drei fast v&ouml;llig ersch&ouml;pft. Schon regte sich der erste Hunger; die Nacht begann kalt, und keiner von ihnen wagte zu schlafen. Am Abend eilten viele Leute die Stra&szlig;e an ihrem Rastplatz entlang, vor ungekannten Gefahren fliehend, die in Wahrheit noch vor ihnen lagen. Denn sie liefen in die Richtung, aus der mein Bruder gekommen war.</P>
<br>

<p>
<a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n016.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b1c16.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n015.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<ADDRESS><FONT SIZE=-1 COLOR="#FFFF00"><A href="mailto:hdeinert@geocities.com?subject=Krieg der Welten">&copy; &Uuml;bersetzung und HTML-Umsetzung:: Horst Deinert, Letzte &Auml;nderung: <script language="JavaScript">document.write(document.lastModified)</script></FONT></ADDRESS> </body></HTML>