<HTML><head><link rel="stylesheet" media="screen" type="text/css" href="warworld.css"><meta name="audience" CONTENT="trekkies">
<META NAME="generator" content="HyperMake 3.11B">
<META NAME ="Author" CONTENT="Herbert George Wells">
<META NAME "keywords" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 8. Freitag nacht ">
<META HTTP-Request "keyword" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 8. Freitag nacht ">
<title>Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 8. Freitag nacht </title>
</HEAD><BODY bgcolor="#EADFB3" link="#0000ff" vlink="#800080" background="paper1.gif" bgproperties="fixed"  onLoad="window.defaultStatus='H.G.Wells: Der Krieg der Welten'"><a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n009.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b1c8.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n007.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<h2><FONT FACE="Chevara,Times New Roman" SIZE=5 COLOR="#808080"><a name="hd9">8. Freitag nacht</a></h2></font>
<br>

8 Freitag nacht

</font><p>

Von allen merkw&uuml;rdigen und erstaunlichen Dingen, die sich an jenem Freitag zutrugen, war f&uuml;r mich am seltsamsten das Verh&auml;ltnis der Alltagsgewohnheiten unserer gesellschaftlichen Ordnung zu den ersten Anzeichen jener Ereignisse, welche diese gesellschaftliche Ordnung &uuml;ber den Haufen werfen sollten. H&auml;tte man am Freitag nacht mit einem Zirkel einen Kreis von f&uuml;nf Meilen im Halbmesser rund um die Wokinger Sandgruben gezogen, so h&auml;tte man - davon bin ich &uuml;berzeugt - au&szlig;er etwa den Angeh&ouml;rigen Mr. Stents oder der paar Radfahrer aus London, die tot auf der Weide lagen, kein menschliches Wesen au&szlig;erhalb dieses Kreises gefunden, dessen Empfindungen oder Gewohnheiten nur im geringsten von den Neuank&ouml;mmlingen ber&uuml;hrt wurden. Viele Leute hatten nat&uuml;rlich von dem Zylinder geh&ouml;rt; wenn sie Zeit hatten, sprachen sie wohl auch davon; sicherlich aber machte die Geschichte l&auml;ngst nicht die Sensation, die etwa ein Ultimatum an Deutschland gemacht haben w&uuml;rde.</P>

<P>In London wurde in jener Nacht das Telegramm des armen Henderson, das die allm&auml;hliche Aufschraubung des Geschosses beschrieb, allgemein f&uuml;r eine Ente gehalten, und sein Abendblatt telegraphierte an ihn um eine aufkl&auml;rende Best&auml;tigung; da aber keine Antwort von ihm eintraf - der Mann war ja tot - beschlo&szlig; man, keine Sonderausgabe zu veranstalten.</P>

<P>Selbst innerhalb des F&uuml;nf-Meilen-Kreises blieb die gro&szlig;e Mehrheit der Leute gleichm&uuml;tig. Das Betragen der M&auml;nner und der Frauen, mit denen ich sprach, beschrieb ich bereits. Im gesamten Umkreis gingen die Leute mittags und abends zu Tisch; Arbeiter besorgten nach dem Tagwerk ihren Garten, Kinder wurden zu Bett gebracht; junge Leute und Liebespaare lustwandelten in den Heckenwegen; Gelehrte sa&szlig;en &uuml;ber ihren B&uuml;chern.</P>

<P>Mag sein, da&szlig; in den Dorfstra&szlig;en Ger&uuml;chte umgingen und in den Schenken ein neuer Gespr&auml;chsstoff auftauchte, da&szlig; ab und zu ein Bote, oder sogar ein Augenzeuge der j&uuml;ngsten Ereignisse, einen Sturm von Aufregung, wildes Geschrei und erschreckte Zusammenl&auml;ufe verursachte. Aber im gro&szlig;en und ganzen ging das allt&auml;gliche Treiben - Arbeiten, Essen, Trinken, Schlafen weiter wie seit ungez&auml;hlten Jahren - als ob es keinen Planeten Mars am Himmel g&auml;be. Selbst auf der Station Woking, in Horsell und in Chobham war das der Fall.</P>

<P>Am Knotenpunkt von Woking sah man noch in sp&auml;ter Stunde Z&uuml;ge halten und abfahren, andere wurden verschoben, Reisende stiegen aus und warteten, und alles ging in der gewohnten Weise vor sich. Ein Zeitungsjunge von der Stadt verkaufte, unbek&uuml;mmert um Mr. Smiths Monopol, die Bl&auml;tter mit den Neuigkeiten des Nachmittags. Das Klirren und Sto&szlig;en der Wagen und die gellenden Pfiffe der Lokomotiven vermischten sich mit seinem Geschrei: "Menschen vom Mars!" Gegen neun Uhr kamen ein paar erregte Leute mit unglaubw&uuml;rdigen Berichten auf den Bahnhof, riefen aber keine gr&ouml;&szlig;ere Verwirrung hervor als etwa Betrunkene. Menschen, die in der Richtung London fuhren und durch die Wagenfenster in die Dunkelheit hinausb&uuml;ckten, sahen nur einen seltsamen flackernden, immer wieder erl&ouml;schenden und erneut auftauchenden Lichtschein vor Horsell schimmern, sahen eine rote Glut und einen d&uuml;nnen Rauchschleier zum Himmel treiben; und sie hielten es h&ouml;chstens f&uuml;r einen Heidebrand. Nur am letzten St&uuml;ck des Weidelandes konnte man etwas Aufregung wahrnehmen. An der Gemeindegrenze von Woking brannten etwa sechs Landh&auml;user. In allen H&auml;usern der drei D&ouml;rfer auf der Weideseite brannte Licht und die Leute wachten bis Tagesanbruch.</P>

<P>Neugierige Menschenhaufen hielten sich hartn&auml;ckig auf den Br&uuml;cken in Chobham und in Horsell; Leute kamen und gingen, aber die Menge blieb. Einige waghalsige Gesellen schlichen sich, wie man sp&auml;ter h&ouml;rte, in die Dunkelheit hinaus und krochen ganz nahe an die Marsleute heran, aber sie kehrten nie wieder zur&uuml;ck; denn von Zeit zu Zeit strich ein Lichtstrahl wie der Scheinwerfer eines Kriegsschiffes &uuml;ber die Weide, und der Hitzestrahl folgte unmittelbar darauf. Von diesen Unterbrechungen abgesehen schien jene gro&szlig;e Fl&auml;che schweigend und verlassen; und die verkohlten Leichname lagen hier die ganze Nacht unter den Sternen und blieben dort den ganzen n&auml;chsten Tag. Ein h&auml;mmerndes Ger&auml;usch aus dem Krater wurde von vielen Leuten geh&ouml;rt.</P>
<p>
<IMG SRC="kampf1.jpg" WIDTH=400 HEIGHT=273 vspace=2  hspace=4 align=left  
ALT="Kampf gegen die Artillerie" onMouseOver="window.status='Der Kampf beginnt - the artylry man'; return true">
<P>Das war der Stand der Dinge Freitagnacht. Im Mittelpunkt der Zylinder, der in der Rinde unseres alten Planeten wie ein vergifteter Wurfspeer steckte. Doch das Gift war noch kaum wirksam. In der &uuml;brigen Welt flo&szlig; der Strom des Lebens weiter wie schon seit undenklichen Jahren. Das Fieber des Krieges, das in kurzem das Blut in den Adern gerinnen lassen, Nerven err&ouml;ten und das Hirn zerst&ouml;ren sollte, mu&szlig;te erst aufkommen.</P>

<P>Eine ganze, schlaflose Nacht hindurch h&auml;mmerten die Marsleute offenbar unerm&uuml;dlich an Maschinen, die sie instand setzten. Immer wieder fuhr eine Masse gr&uuml;nlichwei&szlig;en Rauches zum sternenhellen Himmel auf.</P>

<P>Ungef&auml;hr gegen elf Uhr kam ein Zug Soldaten durch Horsell und verteilte sich am Rand der Weide, um einen Kordon zu bilden. Sp&auml;ter marschierte ein zweiter Zug durch Chobham, um sich auf der Nordseite zu verteilen. Einige Offiziere von der Inkerman-Kaserne waren schon fr&uuml;h am Morgen bei der Weide angekommen, und einer, Major Eden, wurde als vermi&szlig;t gemeldet. Der Oberst des Regiments kam um Mitternacht zur Br&uuml;cke von Chobham und fragte die Menge eifrig aus. Die milit&auml;rischen Beh&ouml;rden waren sich des Ernstes der Dinge ohne Zweifel vollmommen bewu&szlig;t. Am n&auml;chsten Morgen konnten die Zeitungen mitteilen, da&szlig; um elf Uhr eine Schwadron Husaren, zwei Maximgesch&uuml;tze und rund vierhundert Mann des Cardigan-Regiments von Aldershot aufbrachen.</P>

<p>
Einige Sekunden nach Mitternacht sah die Menge in der Chertsey Road in Woking einen Stern in nordwestlicher Richtung in den Fichtenhain einfallen. Er fiel unter gr&uuml;nlichen Lichterscheinungen und blendete wie ein Blitz im Sommer. Das war der zweite Zylinder.</P>

<br>

<p>
<a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n009.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b1c8.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n008.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<ADDRESS><FONT SIZE=-1 COLOR="#FFFF00"><A href="mailto:hdeinert@geocities.com?subject=Krieg der Welten">&copy; &Uuml;bersetzung und HTML-Umsetzung:: Horst Deinert, Letzte &Auml;nderung: <script language="JavaScript">document.write(document.lastModified)</script></FONT></ADDRESS> </body></HTML>