<HTML><head><link rel="stylesheet" media="screen" type="text/css" href="warworld.css"><meta name="audience" CONTENT="trekkies">
<META NAME="generator" content="HyperMake 3.11B">
<META NAME ="Author" CONTENT="Herbert George Wells">
<META NAME "keywords" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 7. Der Mann auf dem Purney Hill ">
<META HTTP-Request "keyword" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 7. Der Mann auf dem Purney Hill ">
<title>Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 7. Der Mann auf dem Purney Hill </title>
</HEAD><BODY bgcolor="#EADFB3" link="#0000ff" vlink="#800080" background="paper1.gif" bgproperties="fixed"  onLoad="window.defaultStatus='H.G.Wells: Der Krieg der Welten'"><a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n025.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b2c7.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n023.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<h2><FONT FACE="Chevara,Times New Roman" SIZE=5 COLOR="#808080"><a name="hd25">7. Der Mann auf dem Purney Hill</a></h2></font>
<br>

7. Der Mann auf dem Purney Hill

</font><p>

Ich verbrachte diese Nacht in einem Gasthof auf dem Putney Hill. Seit meiner Flucht nach Leatherhead war es das erstemal, da&szlig; ich in einem gemachten Bett lag. Ich will mich nicht mit der Beschreibung aufhalten, wieviel unn&ouml;tige M&uuml;he ich hatte, um in das Haus einzudringen - sp&auml;ter fiel mir auf, da&szlig; das Tor nicht verschlossen war - und auch nicht damit, wie ich jeden Raum nach Lebensmitteln durchsuchte, bis ich endlich in h&ouml;chster Verzweiflung in einem Raum, der wohlein Dienstbotenzimmer war, eine von Ratten zernagte Brotkruste und zwei Ananaskonservenb&uuml;chen fand. Das Haus war offensichtlich bereits durchsucht und ausgeraubt worden. Im Schankraum entdeckte ich sp&auml;ter noch etwas Zwieback und Butterbr&ouml;tchen, die &uuml;bersehen worden waren. Diese konnte ich nicht mehr genie&szlig;en, sie stillten aber nicht nur meinen Hunger, sondern f&uuml;llten auch meine Taschen. Ich machte kein Licht, da ich f&uuml;rchtete, ein Marsianer k&ouml;nne in der Nacht diesen Teil Londons nach Nahrung durchsuchen. Ehe ich zu Bett ging, lief ich unruhig von einem Fenster zum anderen, um nach einem Anzeichen jener Ungeheuer Ausschau zu halten. Ich schlief wenig. Als ich im Bett lag, verfiel ich in tiefes Nachdenken - was seit meinen Auseinandersetzungen mit dem Kuraten nicht mehr der Fall gewesen war.</P>

<P>W&auml;hrend der ganzen Zwischenzeit bestand meine geistige Verfassung in einem hastigen Wechsel von unbestimmten Gem&uuml;tszust&auml;nden oder in einer Art stumpfer Aufnahmef&auml;higkeit. In dieser Nacht gewann mein Hirn, durch die Nahrung wahrscheinlich gekr&auml;ftigt, wieder seine fr&uuml;here Klarheit zur&uuml;ck, und ich konnte wieder denken.</P>

<P>Drei Dinge wollten gleichzeitig bedacht sein: die T&ouml;tung des Kuraten, der Aufenthaltsort und die T&auml;tigkeit der Marsianer und das Schicksal meiner Frau. Das erste rief in mir kein Gef&uuml;hl von Entsetzen oder Reue wach; ich nahm es einfach als Tatsache hin, als eine uns&auml;glich peinliche Erinnerung, aber v&ouml;llig ohne die Merkmale der Reue. Ich beurteilte mich damals, wie ich mich jetzt beurteile, Schritt f&uuml;r Schritt zu jener schnellen Tat getrieben, dem unvermeidlichen Ergebnis einer Reihe von Zuf&auml;llen. Ich fand mich nicht verdammenswert; dennoch lastete die Erinnerung daran auf mir, stetig und unverr&uuml;ckbar. In der Stille der Nacht, mit jenem Gef&uuml;hl der N&auml;he zu Gott, das einen manchmal in der Stille und der Dunkelheit &uuml;berkommt, bestand ich mein Verh&ouml;r, mein einziges Verh&ouml;r wegen jenes Augenblickes der Wut und der Angst. Ich rief mir jedes Wort unserer Unterredung ins Ged&auml;chtnis zur&uuml;ck. Von jenem Augenblick an, als ich ihn zusammengekauert neben mir fand, als er, meinen Durst nicht achtend, nach dem Feuer und dem Rauch wies, der aus den Tr&uuml;mmern von Weybridge aufstieg, waren wir zu einer Zusammenarbeit unf&auml;hig gewesen - der grimmige Zufall jedoch hatte sich darum nicht gek&uuml;mmert. H&auml;tte ich in die Zukunft schauen k&ouml;nnen, ich h&auml;tte ihn in Halliford gelassen! Aber ich konnte nicht vorhersehen, was kam. Verbrechen aber ist, vorhersehen und doch tun. Und ich schreibe das nieder, wie ich diese ganze Geschichte niedergeschrieben habe, so wie sie war. Ich hatte keine Zeugen - ich h&auml;tte alle diese Dinge auch verheimlichen k&ouml;nnen. Aber ich schreibe sie nieder, und der Leser mag sich sein eigenes Urteil dar&uuml;ber bilden.</P>

<P>Als ich mich dann aufraffte, um das Bild jenes hingestreckten K&ouml;rpers beiseite zu schieben, sah ich mich wieder vor den Fragen nach den Marsleuten und dem Schicksal meiner Frau. F&uuml;r beides hatte ich keine Anhaltspunkte; ich konnte mir hundert verschiedene Vorstellungen machen, sowohl &uuml;ber die Marsleute, sowie auch, schlimm genug, &uuml;ber meine Frau. Und pl&ouml;tzlich wurde mir diese Nacht zu einer Schreckensnacht. Ich fand mich aufrecht in meinem Bett und starrte in die Dunkelheit hinein. Ich h&ouml;rte mich beten, da&szlig; der Hitzestrahl sie unvermutet und schmerzlos aus diesem Leben nehme. Seit jener Nacht meiner R&uuml;ckkehr aus Leatherhead hatte ich nicht mehr gebetet. Ich hatte Sto&szlig;gebete gestammelt, Fetischgebete, hatte gebetet, wie Heiden beschw&ouml;rerische Zauberformeln murmeln, als ich in gr&ouml;&szlig;ter Gefahr schwebte. Jetzt aber betete ich wirklich, inbr&uuml;nstig und bei voller Besinnung, flehte von Angesicht zu Angesicht in der Dunkelheit Gottes. Welch seltsame Nacht! Am seltsamsten darin war, da&szlig; ich, der ich mit Gott gesprochen hatte, sobald der Tag herangraute, aus dem Hause schlich wie eine Ratte, die ihr Versteck verl&auml;&szlig;t - ein Gesch&ouml;pf, kaum gr&ouml;&szlig;er als sie, ein niedriges Tier, ein Ding, das die fl&uuml;chtige Laune unserer Meister jagen und t&ouml;ten konnte. Vielleicht beteten auch jene vertrauensvoll zu Gott. Wahrlich, wenn wir nichts anderes gelernt haben, dieser Krieg hat uns Erbarmen gelehrt, Erbarmen mit jenen vernunftlosen Gesch&ouml;pfen, die unter unserer Herrschaft leiden.</P>

<P>Der Morgen war hell und sch&ouml;n; der &ouml;stliche Himmel gl&uuml;hte rosenrot und war mit kleinen goldenen Wolken &uuml;bers&auml;t. Auf der Stra&szlig;e vom Putney Hill nach Wimbledon sah ich viele jammervolle Spuren jenes Sturmes von Angst, der in der Sonntagnacht nach Beginn des Krieges in Richtung London gebraust war. Ich sah einen kleinen zweir&auml;drigen Karren, auf dem der Name &quot;Thomas Lobb, Gem&uuml;seh&auml;ndler, New Malden&quot; stand, mit einem zertr&uuml;mmerten Rad und einem im Stich gelassenen Blechkoffer. Dann sah ich einen Strohhut, der in den schon hartgewordenen Stra&szlig;enschmutz hineingestampft worden war, und auf der Spitze des West Hill blutbeschmierte Glasscherben neben einem umgest&uuml;rzten Wassertrog. Ich ging nur langsam weiter, und &uuml;ber meine Pl&auml;ne war ich mir v&ouml;llig im Unklaren. Ich hatte den etwas unbestimmten Plan, nach Leatherhead zu gehen, obwohl ich wu&szlig;te, da&szlig; ich gerade dort am wenigsten hoffen konnte, meine Frau wiederzufinden. Wenn der Tod sie dort nicht pl&ouml;tzlich ereilt hatte, waren meine Verwandten sicherlich schon l&auml;ngst mit ihr geflohen. Aber ich redete mir ein, da&szlig; ich dort wenigstens in Erfahrung bringen k&ouml;nnte, wohin die Bev&ouml;lkerung von Surrey geflohen sei. Ich wu&szlig;te, ich wollte meine Frau wiederfinden, da&szlig; ich eine schmerzliche Sehnsucht nach ihr und nach Menschen empfand, aber ich hatte keine klare Vorstellung, wie ich es anfangen sollte, sie zu finden. Auch meiner trostlosen Vereinsamung war ich mir jetzt klar bewu&szlig;t. Unter dem Schutz eines Dickichts von B&auml;umen und Geb&uuml;sch kam ich langsam an den Rand der Gemeindewiese von Wimbledon, die sich nun weit vor mir erstreckte.</P>

<P>Diese dunkle Fl&auml;che war stellenweise von gelben Ginsterstr&auml;uchern erhellt; das rote Gew&auml;chs war nirgendwo zu sehen; als ich z&ouml;gernd am Rande dieser freien Stelle hinschlich, ging die Sonne auf, und nun flutete alles von Licht und Leben. Ich stie&szlig; auf ein gesch&auml;ftiges Volk kleiner Fr&ouml;sche, die auf einem sumpfigen Platz unter den B&auml;umen umhersprangen. Ich stand still, um sie zu betrachten, und nahm mir eine Lehre an ihrem kr&auml;ftigen Entschlu&szlig;, zu leben. Gleich darauf, als ich mit dem sonderbaren Gef&uuml;hl, beobachtet zu werden, mich pl&ouml;tzlich umdrehte, sah ich etwas in einem Gestr&uuml;pp zusammengekauert liegen. Ich stand still und betrachtete es. Dann tat ich einen Schritt voran, und es erhob sich ein mit einer Axt bewaffneter Mann. Langsam kam ich ihm n&auml;her. Er stand schweigend und regungslos da und blickte mich an.</P>

<P>Als ich n&auml;her trat, bemerkte ich, da&szlig; seine Kleider genauso staubbedeckt und von Schmutz starrend waren wie meine; er sah tats&auml;chlich so aus, als sei er durch eine Gosse geschleift worden. Im N&auml;herkommen konnte ich den gr&uuml;nen Schlamm von Pf&uuml;tzen unterscheiden, der sich mit dem Hellbraun von getrocknetem Lehm und gl&auml;nzenden Kohlenflecken vermengte. Sein schwarzes Haar fiel &uuml;ber seine Augen, und sein Gesicht war dunkel und schmutzig und eingesunken, soda&szlig; ich ihn anfangs nicht wiedererkennen konnte. Mir fiel eine rote Narbe auf, die quer &uuml;ber den unteren Teil seines Gesichtes lief.</P>

<P>&quot;Halt!&quot; rief er, als ich ihm auf zehn Yards nahe kam; ich blieb stehen. Seine Stimme war heiser. &quot;Woher kommen Sie?&quot; fragte er mich.</P>

<P>Ich &uuml;berlegte, w&auml;hrend ich ihn mir n&auml;her ansah.</P>

<P>&quot;Ich komme von Mortlake&quot;, sagte ich. &quot;Ich lag neben der Grube, die die Marsleute um ihren Zylinder machten, begraben. Ich habe mich herausgearbeitet und bin entkommen.&quot;</P>

<P>&quot;Hier in der N&auml;he ist keine Nahrung zu finden&quot;, sagte er. &quot;Das ist mein Land. Alles, von diesem H&uuml;gel bis hinab zum Flu&szlig;, und zur&uuml;ck nach Clapham, und aufw&auml;rts bis zum Rand der Weide. Nur f&uuml;r einen gibt's hier Nahrung. Welchen Weg werden Sie einschlagen?</P>

<P>Ich antwortete z&ouml;gernd. &quot;Ich wei&szlig; es nicht&quot;, sagte ich. &quot;Ich lag in den Tr&uuml;mmern eines Hauses dreizehn oder vierzehn Tage lang vergraben. Ich wei&szlig; nicht, was inzwischen geschehen ist.</P>
<P>Er sah mich zweifelnd an, dann stutzte er und blickte mich mit ver&auml;ndertem Ausdruck an.</P>

<P>&quot;Ich habe nicht die Absicht, in dieser Gegend zu bleiben&quot;, sagte ich<B>. </B>&quot;Ich denke, ich werde nach Leatherhead gehen, um meine Frau zu suchen.&quot;</P>

<P>Er wies hastig mit dem Finger auf mich. &quot;Sie sind es?&quot; rief er &quot;Der Mann von Woking! Und Sie wurden nicht get&ouml;tet in Weybridge?&quot;</P>

<P>Und im gleichen Augenblick erkannte ich ihn. &quot;Sie sind der Artillerist, der in meinen Garten kam!&quot;</P>

<P>&quot;Das nenne ich Gl&uuml;ck!&quot; rief er. &quot;Wir sind ja Gl&uuml;ckspilze! Nein, da&szlig; Sie es sind!&quot; Er streckte seine Hand aus, die ich ergriff. &quot;Ich bin damals einen Wassergraben hinaufgekrochen&quot;, fuhr er fort. Aber sie haben nicht alle get&ouml;tet. Und als sie wieder weg waren, kroch ich heraus, nach Waiton, &uuml;ber die Felder. Aber - es sind noch keine sechzehn Tage her - und Ihr Haar ist grau!&quot; Er blickte pl&ouml;tzlich &uuml;ber seine Schulter, &quot;Nur eine Dohle&quot;, sagte er. &quot;Man erf&auml;hrt in Zeiten wie diesen, da&szlig; auch V&ouml;gel Scharten haben. Aber hier ist es ein wenig offen. Kriechen wir in jenes Geb&uuml;sch und tauschen wir unsere Erlebnisse aus.&quot;</P>

<P>&quot;Haben Sie etwas von den Marsleuten gesehen?&quot; fragte ich. &quot;Seit ich herauskroch... -&quot;</P>

<P>&quot;Die sind jetzt &uuml;ber London hinweggegangen&quot;, antwortete er. &quot;Ich vermute, sie haben dort ein gr&ouml;&szlig;eres Lager errichtet. Am Abend ist dort dr&uuml;ben, gegen Hampstead, der ganze Himmel hell von ihren Lichtern. Es ist wie eine gro&szlig;e Stadt, und im Schein kann man noch ganz deutlich ihre Bewegungen sehen. Aber nicht bei Tag. Aber in der N&auml;he, habe ich sie nicht gesehen...&quot; Er z&auml;hlte mit seinen Fingern. &quot;F&uuml;nf Tage. Da sah ich zwei von ihnen durch Hammersmith hin&uuml;bergehen und etwas Schweres schleppen. Und vorgestern nacht&quot; - er hielt inne, um in wichtigem Tone fortzufahren - &quot;es waren freilich nur Lichter, aber es war etwas oben in der Luft. Ich glaube, sie haben eine Flugmaschine gebaut und lernen jetzt fliegen.&quot;</P>

<P>Ich machte halt, mit H&auml;nden und Knien auf dem Boden, denn wir hatten das Geb&uuml;sch erreicht.</P>

<P>&quot;Fliegen!&quot; &quot;Ja&quot;, sagte er, &quot;fliegen.&quot;</P>

<P>Ich kroch in einen kleinen Laubverschlag und setzte mich nieder.</P>

<P>&quot;Dann ist es mit der Menschheit aus und vorbei&quot;, sagte ich. &quot;Wenn sie das k&ouml;nnen, dann werden sie ganz einfach um die ganze Welt gehen.&quot;</P>

<P>Er nickte. &quot;Das werden sie auch. Aber -  unterdessen k&ouml;nnen wir hier ein wenig Atem sch&ouml;pfen - &quot; Er sah mich an. &quot;Sind Sie denn nicht zufrieden, da&szlig; es mit der Menschheit aus und vorbei ist? Ich bin's. Wir sind unterlegen; wir sind geschlagen.&quot;</P>

<P>Ich stutzte. So seltsam es scheinen mag, ich war noch nicht zu diesem Schlu&szlig; gekommen, einem Schlu&szlig;, der mir vollkommen einleuchtete, sobald er ihn aussprach. Ich hatte noch immer leise zu hoffen gewagt; genauer, ich hatte eine lebensl&auml;ngliche &Uuml;berzeugung behalten. Er wiederholte seine Worte. &quot;Wir sind geschlagen.&quot;  Das war seine unverr&uuml;ckbare &Uuml;berzeugung.</P>

<P>&quot;Es ist alles vorbei&quot;, sagte er. &quot;Sie haben einen von ihnen verloren - nicht mehr als einen. Und sie haben festen Fu&szlig; gefa&szlig;t und die gr&ouml;&szlig;te Macht der Welt zum Kr&uuml;ppel geschlagen. Sie sind &uuml;ber uns hinweggegangen. Der Tod jenes einen bei Weybridge war ein Zufall. Und dazu sind diese da nur die Vorhut. Ununterbrochen kommen immer mehr. Diese gr&uuml;nen Sterne - ich habe jetzt wohl f&uuml;nf oder sechs Tage lang keinen gesehen, aber ich habe keinen Zweifel daran, da&szlig; sie jede Nacht irgendwo niederfallen. Da ist nichts zu machen. Wir liegen unten! Wir sind geschlagen!&quot;</P>

<P>Ich antwortete ihm nicht. Ich sa&szlig; da und starrte vor mich hin, indem ich vergeblich versuchte, ihn zu widerlegen. &quot;Dies ist ja kein Krieg&quot;, sagte der Artillerist. &quot;Es ist nie ein Krieg gewesen, ebensowenig, wie es zwischen Menschen und Ameisen einen Krieg gibt.&quot;</P>

<P>Pl&ouml;tzlich erinnerte ich mich an die Nacht auf der Sternwarte. &quot;Nach dem zehnten Schu&szlig; feuerten sie keinen mehr ab - wenigstens nicht, bis der erste Zylinder kam.&quot; &quot;Woher wissen Sie das?&quot; fragte der Artillerist. Ich erkl&auml;rte es ihm. Er dachte nach.</P>

<P>&quot;Mag sein, da&szlig; mit dem Gesch&uuml;tz etwas nicht ganz in Ordnung ist&quot;, sagte er. &quot;Aber wenn es sich auch so verh&auml;lt, so haben sie das schon l&auml;ngst wieder zurechtgekriegt. Und selbst wenn es l&auml;nger dauern sollte, an der Sache wird nichts ge&auml;ndert. Menschen und Ameisen, sage ich Ihnen. Da haben Sie die Ameisen, die bauen ihre St&auml;dte, leben ihr kleines Leben, f&uuml;hren Krieg, machen Revolutionen, bis der Mensch sie aus dem Weg r&auml;umen will; und dann gehen sie eben aus dem Weg. So geht es uns jetzt - uns Ameisen. Nur - -&quot;</P>

<P>&quot;Ja?&quot; fragte ich. &quot;Wir sind e&szlig;bare Ameisen.&quot; Wir sahen uns in die Augen. &quot;Und was werden sie mit uns anstellen?&quot; fragte ich.</P>

<P>&quot;Dar&uuml;ber habe ich ja immer nachgedacht, erwiderte er, dar &uuml;ber habe ich immer nachgedacht. Nach Weybridge ging ich in Richtung S&uuml;den und &uuml;berlegte. Ich sah, was los war. Die meisten Menschen waren eifrig bem&uuml;ht, sich aufzuregen und zu quietschen. Ich aber bin kein Freund vom Quietschen. Ich habe schon ein oder zweimal dem Tod gegen&uuml;bergestanden, ich bin kein Ziersoldat, und im besten und schlimmsten Fall ist Tod eben Tod. Und der Mann, der beharrlich nachdenkt, kommt &uuml;berall durch. Ich sah, wie alle nach S&uuml;den dr&auml;ngten. Da sagte ich mir &quot;Hier wird man &uuml;ber kurz oder lang nichts mehr zu essen bekommen&quot;. Und so machte ich schurstracks kehrt. Ich ging den Marsleuten hinterher, wie die Spatzen dem Menschen folgen &quot;Rings um uns herum&quot;, so fuhr er mit seiner Hand den Horizont entlang  &quot;hungern sie in Haufen rei&szlig;en sie aus und treten aufeinander herum.&quot;</P>

<P>Er sah mein Gesicht und hielt betroffen inne. &quot;Zweifellos sind Massen von Leuten, die Geld besa&szlig;en, nach Frankreich gegangen&quot;, sagte er. Er schien zu z&ouml;gern, als ob er sich entschuldigen solle, begegnete meinen Augen und fuhr fort: &quot;Hier herum gibt es genug zu essen. Gep&ouml;kelte Waren in den L&auml;den; Wein, Schnaps, Mineralwasser; aber die Wasserbeh&auml;lter und R&ouml;hren sind leer. Aber ich wollte Ihnen sagen, wor&uuml;ber ich nachdachte. Es sind intelligente Gesch&ouml;pfe, sagte ich mir, und es scheint, da&szlig; sie uns zu ihrer Nahrung brauchen. Zuerst werden sie uns zerschmettern - Schiffe, Maschinen, Waffen, St&auml;dte, jede Ordnung, jede Vereinigung. Alles das wird verschwinden. H&auml;tten wir die Gr&ouml;&szlig;e von Ameisen, dann k&ouml;nnten wir davonkommen. Aber wir haben sie nicht. Wir sind viel zu gro&szlig; und zu plump. Das ist die erste Gewi&szlig;heit. Was?&quot;</P>

<P>Ich beiahte. &quot;So ist es; ich habe nachgedacht. Also gut; was kommt dann? Zuerst werden wir gefangen, weil man uns n&ouml;tig hat. Ein Marsianer braucht nur ein paar Meilen zu gehen, um einen fliehenden Haufen zu erwischen. Und ich habe einen gesehen, eines Tages drau&szlig;en bei Wandsworth, der H&auml;user in St&uuml;cke schlug und dann in den Tr&uuml;mmern umherst&ouml;berte. Aber dabei wird es nicht bleiben. Sobald sie mit unsern Gesch&uuml;tzen und Schiffe aufger&auml;umt, unsere Eisenbahnlinien zerschmettert haben, und mit allem, was sie dort dr&uuml;ben tun, fertig geworden sind, dann werden sie anfangen, uns systematisch zu fangen, die Besten von uns auszusuchen und uns in K&auml;figen und &auml;hnlichen Dingen aufzubewahren. Damit, verlassen Sie sich drauf, werden sie in kurzer Zeit beginnen. Mein Gott, sie haben ja noch gar nicht mit uns angefangen. Sehen Sie denn das nicht ein?&quot;</P>

<P>&quot;Noch nicht angefangen! &quot; rief ich. &quot;Noch nicht angefangen&quot;, sagte er. &quot;Alles, was bisher geschehen ist, ist geschehen, weil wir nicht vern&uuml;nftig genug waren, stillzuhalten, und sie mit Kanonen und &auml;hnlichen Dummheiten ge&auml;rgert haben. Weil wir unseren Kopf verloren haben und rudelweise dorthin st&uuml;rzten, wo wir nicht um ein Haar sicherer waren, als wo wir zuerst waren. Sie wollen uns ja nicht behelligen. Sie bringen einfach ihre Angelegenheiten in Ordnung - stellen alles her, was sie nicht mitbringen konnten, und bereiten nun alles f&uuml;r die &Uuml;bersiedlung ihres Volkes vor. Es ist sehr leicht m&ouml;glich, da&szlig; die Zylinder nur deshalb f&uuml;r einige Zeit ausgeblieben sind, aus Furcht, die zu treffen, die schon hier sind. Und statt blindlings umherzurasen und Dynamit zu sammeln, als k&ouml;nnte man sie in die Luft sprengen, t&auml;ten wir viel besser daran, uns aufzuraffen und uns nach dem neuen Stand der Dinge einzurichten. So lege ich es mir zurecht. Es ist sicherlich nicht der Zustand, den der Mensch sich f&uuml;r seine Gattung w&uuml;nscht, aber es ist der Zustand, auf den die Tatsachen hindeuten. Und es ist der Grundsatz, nachdem ich zu handeln gedenke. St&auml;dte, V&ouml;lker, Gesinnung, Fortschritt - damit ist es vorbei. <I>Das </I>Spiel ist ausgespielt. Wir sind geschlagen.&quot;</P>

<P>&quot;Aber wenn es so ist, wozu sollen wir dann &uuml;berhaupt noch leben?&quot; Der Artillerist sah mich einen Moment lang an.</P>

<P>&quot;Du lieber Himmel, Konzerte wird es freilich f&uuml;r eine Million Jahre oder so keine mehr geben; und Bilderausstellungen und kleine nette Mahlzeiten in Restaurants auch nicht. Wenn Sie es aufs Vergn&uuml;gen abgesehen haben, dann, so glaube ich, ist das Spiel aus. Wenn Sie feine Manieren haben oder sich entsetzen, wenn einer seine Birnen mit dem Messer i&szlig;t oder nicht so spricht, wie es in der Grammatik steht, dann geht's nat&uuml;rlich nicht. Solche Dinge werden Sie in Zukunft nicht mehr brauchen.</P>

<P>&quot;Sie meinen - -&quot;  &quot;Ich meine, da&szlig; M&auml;nner wie ich fortleben sollten&quot; der Zucht wegen. Ich sage Ihnen, ich bin fest entschlossen, weiterzuleben. Und, wenn mich nicht alles t&auml;uscht, werden auch Sie zeigen m&uuml;ssen, was Sie wert sind, und zwar in kurzer Zeit. Wir lassen uns nicht ausrotten. Und ich habe nicht die Absicht, mich fangen zu lassen, weder gez&auml;hmt noch gem&auml;stet und gez&uuml;chtet zu werden wie ein fetter Ochse. Pfui! Denken Sie blo&szlig; an diese braunen Kriecher!&quot; - &quot;Sie wollen doch nicht sagen-&quot;</P>

<P>&quot;Ja, das will ich. Ich will weiterleben. Zu ihren F&uuml;&szlig;en. Ich habe mir schon den Plan gemacht; habe alles ausgedacht. Wir Menschen sind geschlagen. Wir wissen noch nicht genug. Wir haben noch t&uuml;chtig zu lernen, ehe die Reihe an uns kommt. Und wir haben zu leben und unabh&auml;ngig zu sein, solange wir noch lernen. Verstehen Sie? Das ist jetzt an der Reihe.</P>

<P>Ich starrte ihn an, erstaunt und tief bewegt von der Entschlossenheit dieses Mannes.</P>
<P>&quot;Gro&szlig;er Gott!&quot; rief ich. &quot;Sie sind in der Tat ein Mann.&quot; Und ganz pl&ouml;tzlich ergriff ich seine Hand. &quot;Nun?&quot; sagte er mit leuchtenden Augen. &quot;Habe ich nicht nachgedacht?&quot;</P>

<P>&quot;Fahren Sie fort&quot;, sagte ich. &quot;Also sch&ouml;n. Wer sich nicht fangen lassen will, mu&szlig; sich bereit machen. Ich mache mich bereit. Passen Sie auf: nicht alle unter uns sind f&uuml;r die wilden Tiere gemacht; und darauf kommt es an. Ich hatte meine Zweifel. Sie sind d&uuml;nn und schlank. Wissen Sie, ich wu&szlig;te ja nicht, da&szlig; Sie es waren, ebensowenig, da&szlig; Sie so lange begraben lagen. Aber alle diese Leute - diese Gattung Menschen, die in diesen H&auml;usern lebten und alle jene albernen kleinen Ladenschwengel, die dort bergab lebten - mit denen wird man nichts anzufangen k&ouml;nnen. Die haben die rechten Gesinnung nicht in sich - keine stolzen Tr&auml;ume und keine stolzen Gel&uuml;ste; und ein Mensch, der beides nicht hat - Herrgott! was ist er anderes als ein Jammerlappen? Sie kennen nichts anderes als sich zu ihrer Arbeit trollen. </P>

<P>Ich habe Hunderte von ihnen gesehen; ihr bi&szlig;chen Fr&uuml;hst&uuml;ck in der Hand, schwitzen sie und keuchen sie, um ihren kleinen Saisonbillettzug zu erreichen, aus Angst, entlassen zu werden, wenn sie zu sp&auml;t kommen; dann arbeiten sie in ihrem Beruf, an dem sie kein Interesse haben; dann trollen sie sich wieder schnell nach Haus, aus Furcht, nicht zur rechten Zeit beim Abendessen zu sein; nach dem Essen bleiben sie fein zu Hause, aus Angst vor den Hintergassen; dann schlafen sie mit den Frauen, die sie geheiratet haben, nicht weil sie sie gern h&auml;tten, sondern weil diese Frauen ein St&uuml;ck Geld hatten, das ihrem j&auml;mmerlichen Durch-das-Leben-Keuchen einen kleinen R&uuml;ckhalt bot. Sie haben ihr Leben versichert und ein bi&szlig;chen gespart aus Furcht vor m&ouml;glichen Unf&auml;llen. Und an Sonntagen - Furcht vor dem Jenseits. Als ob die H&ouml;lle f&uuml;r Kaninchen gebaut worden w&auml;re. Nun, f&uuml;r diese Leute sind die Marsleute eine wahre Gottesgabe. Saubere ger&auml;umige K&auml;fige, Mastfutter, sorgf&auml;ltige Z&uuml;chtung, keine Plage. Nachdem sie eine Woche oder so mit leerem Magen durch Felder und Wiesen gejagt sind, werden sie ankommen und sich mit Vergn&uuml;gen fangen lassen. Bereits nach kurzer Zeit werden sie ganz fr&ouml;hlich sein. Sie werden sich verwundert fragen, was denn die Leute fr&uuml;her taten, als es noch keine Marsianer gab, die sich um sie k&uuml;mmerten. Und die Kneipenhelden und die Pflastertreter und die S&auml;nger - die kann ich mir ordentlich vorstellen. Die kann ich mir vorstellen&quot;, sagte er mit einer Art d&uuml;sterer Genugtuung. </P>

<P>&quot;Jede Art von Gef&uuml;hlsduselei und Glauben wird dann massenhaft frei werden. Es gibt hundert Dinge, die ich mit diesen meinen Augen gesehen habe und die ich erst in diesen letzten paar Tagen zu verstehen begonnen habe. Da wird es Massen geben, die, fett und dumm, die Dinge so nehmen werden, wie sie sind. Und wieder andere Massen, die irgendwie gequ&auml;lt sein werden, da&szlig; nichts mit reellen Dingen zugeht und da&szlig; sie etwas dagegen tun sollten. Nun aber, sobald die Dinge so stehen, da&szlig; eine Menge von Leuten das Gef&uuml;hl hat, etwas dagegen tun zu m&uuml;ssen, dann werfen sich die Schwachen und jene, die vor lauter verwickeltem Denken schwach werden, einer Religion des Nichtstuns in die Arme, die sehr fromm und erhaben ist und sich jeder Verfolgung als dem Willen des Herrn gem&auml;&szlig; unterwirft. Sehr sicher haben Sie geneu dasselbe beobachtet. Das ist die Energie der feigen Angst, die jetzt zum Vorschein kommen wird. Diese K&auml;fige werden von Psalmen und Lobges&auml;ngen und Fr&ouml;mmigkeit erf&uuml;llt sein. Und die Leute von weniger einfacher Gesinnung werden sich einem - wie sagt man? - Sinnlichkeitskult hingeben.</P>

<P>Er machte eine Pause.</P>

<P>&quot;Es ist leicht m&ouml;glich, da&szlig; die Marsleute einige Lieblinge unter ihnen haben werden, sie in ihre Schlichen und Kniffe unterweisen und - wer wei&szlig;? - vielleicht sentimental werden wegen des Lieblingsknaben, der aufwuchs und get&ouml;tet werden mu&szlig;te. Und es mag sein, da&szlig; sie einige auch abrichten werden, auf uns andere Jagd zu machen.&quot;</P>

<P>&quot;Nein, rief ich, &quot;das ist unm&ouml;glich! Kein menschliches Wesen-&quot;</P>

<P>&quot;Was n&uuml;tzt es denn, heute noch solche L&uuml;gen aufrechtzuerhalten? sagte der Artillerist. &quot;Es gibt Menschen, die das mit Vergn&uuml;gen tun werden. Ein Unsinn, zu behaupten, solche Menschen gebe es nicht!&quot;</P>

<P>Und ich erlag seiner &Uuml;berzeugung. &quot;Wenn die mir in die N&auml;he kommen werden&quot;, sagte er -</P>
<P>&quot;Herrgott! wenn die mir in die N&auml;he kommen werden!&quot; und er verfiel in eine Art von grimmigem Br&uuml;ten.</P>

<P>Ich sa&szlig; da und dachte &uuml;ber alle diese Dinge nach. Und mir fiel nichts ein, womit ich den Gedankengang dieses Mannes h&auml;tte widerlegen k&ouml;nnen. In den Tagen vor dem Einbruch der Marsleute h&auml;tte wohl niemand meine geistige &Uuml;berlegenheit in Frage gestellt - ich, ein erfahrener und anerkannter Schriftsteller philosophischer Werke, und er, ein gemeiner Soldat - und dennoch hatte er unsere Lage schon beschrieben, w&auml;hrend ich sie mir kaum noch vorstellte.</P>

<P>&quot;Und was wollen Sie tun?&quot; fragte ich nach einiger Zeit. &quot;Was f&uuml;r Pl&auml;ne haben Sie?&quot;</P>

<P>Er z&ouml;gerte.</P>

<P>&quot;Nun, ich stelle mir das etwa so vor&quot;, sagte er. &quot;Was m&uuml;ssen wir tun? Wir m&uuml;ssen uns eine Art Leben ersinnen, in dem die Menschen leben und sich vermehren k&ouml;nnen und genug Sicherheit haben, ihre Kinder aufzuziehen. Warten Sie nur ein wenig, ich werde Ihnen erl&auml;utern, was nach meiner Meinung geschehen mu&szlig;. Die Zahmen werden gedeihen wie alle gez&auml;hmten Tiere; nach einigen Generationen werden sie dick, sch&ouml;n, vollbl&uuml;tig, dumm sein - mit einem Worte: Schund! Es besteht nur die Gefahr, da&szlig; wir, die Wilden, mit der Zeit verwildern - und entarten zu einer Art gro&szlig;en, wilden Ratten. Sie sehen schon, wie unser Leben sein wird: unterirdisch. </P>

<P>Ich habe dabei an die Abwasserkan&auml;le gedacht. Nat&uuml;rlich, wer diese Kan&auml;le nicht kennt, stellt sie sich nur als etwas Scheu&szlig;liches vor; aber unter diesem London gibt es Meilen und Meilen - Hunderte von Meilen - solcher Kan&auml;le; und wenn es ein paar Tage regnet und London entv&ouml;lkert ist, sind sie rein und angenehm. Die Hauptkan&auml;le sind gro&szlig; und luftig genug f&uuml;r alle. Dann haben wir Keller, Gew&ouml;lbe, Vorratsr&auml;ume, von denen Notausg&auml;nge in die Kan&auml;le hergestellt werden k&ouml;nnen. Und dann die Eisenbahntunnels und Untergrundbahnen. Was? Sie beginnen zu verstehen? Und wir bilden eine Gruppe, M&auml;nner mit starkem K&ouml;rper und klarem Kopf. Wir werden nicht jeden Unrat, der uns zutreibt, auflesen. Schw&auml;chlinge m&uuml;ssen wieder hinaus.&quot;</P>

<P>&quot;So wie Sie mich wegsto&szlig;en wollten?&quot; &quot;Oh, ich unterhandelte doch mit Ihnen? Oder nicht?&quot;</P>
<P>&quot;Nun, wir wollen dar&uuml;ber nicht streiten. Aber fahren Sie bitte fort.&quot;</P>

<P>&quot;Wer bleibt, mu&szlig; gehorchen. Frauen mit starkem K&ouml;rper und klarem Kopf brauchen wir nicht weniger - als M&uuml;tter und Lehrerinnen. Keine schmachtenden P&uuml;ppchen, keine albernen Augenverdreherinnen. Schwache und D&auml;mliche ben&ouml;tigen wir nicht. Das Leben wird ernst sein, und die Nutzlosen und L&auml;stigen und B&ouml;swilligen m&uuml;ssen sterben. Sie haben einfach zu sterben. Sie m&uuml;ssen einsehen, da&szlig; sie zu sterben haben. Es ist eine Art von Hochverrat, dann noch zu leben und die Rasse zu verschlechtern. Und sie k&ouml;nnen auch nie gl&uuml;cklich sein. &Uuml;berdies, Sterben ist nicht so schrecklich - es ist nur die Angst, die es so &uuml;bel macht. - Und an allen jenen Orten werden wir uns versammeln. </P>

<P>Unser Sammelplatz wird London sein. Und vielleicht werden wir sogar imstande sein, Wachen aufzustellen und im Freien umherzulaufen, wenn die Marsianer nicht in der N&auml;he sind. Vielleicht Cricket spielen. Auf die Weise werden wir die Rasse erhalten. Was? Aber mit dem Erhalten der Rasse ist es noch nicht getan. Wie ich sagte, das hei&szlig;t nur Ratten zu z&uuml;chten. Unsere Kenntnisse zu erhalten und zu vermehren, darauf kommt es an. Da m&uuml;ssen M&auml;nner wie Sie her. Da gibt es B&uuml;cher, da gibt es Modelle. Wir m&uuml;ssen gro&szlig;e, sichere R&auml;ume tief unten errichten und so viele B&uuml;cher suchen, wie wir k&ouml;nnen; nicht Romane und erdichtetes Gew&auml;sch, sondern Gedanken, wissenschaftliche B&uuml;cher. Da wird es Zeit f&uuml;r M&auml;nner wie Sie. Wir m&uuml;ssen ins Britische Museum gehen und alle die B&uuml;cher, die dort sind, durchforschen. Besonders aber m&uuml;ssen wir unsere Kenntnisse auf der H&ouml;he halten und mehr dazulernen. Wir m&uuml;ssen diese Marsianer beobachten. Einige von uns werden zu Spionen werden. Wenn einmal alles eingerichtet sein wird, werde ich es vielleicht tun. Und die Hauptsache ist, da&szlig; wir die Marsleute ungeschoren lassen m&uuml;ssen. Wir d&uuml;rfen nicht einmal stehlen. Wenn sie in unsere N&auml;he kommen, m&uuml;ssen wir uns davonmachen. Wir m&uuml;ssen ihnen zeigen, da&szlig; wir nichts B&ouml;ses im Schilde f&uuml;hren. Ja, ich wei&szlig;. Aber sie sind ja sehr kluge Gesch&ouml;pfe, und sie werden uns nicht zu Tode jagen, wenn sie alles haben, was sie brauchen, und glauben, da&szlig; wir nur harmloses Gew&uuml;rm sind.</P>

<P>Der Artillerist hielt inne und legte seine gebr&auml;unte Hand auf meinen Arm.</P>

<P>&quot;Schlie&szlig;lich ist es vielleicht gar nicht so viel, was wir noch dazulernen m&uuml;ssen. Stellen Sie sich nur einmal vor, vier oder f&uuml;nf ihrer Kriegsmaschinen gingen mit einmal los - Hitzestrahlen rechts und links, aber kein Marsianer in ihnen. Kein Marsianer in ihnen, sondern Menschen - Menschen, die gelernt haben, wie man's macht. Vielleicht erlebe ich das noch. Stellen Sie sich das doch blo&szlig; vor, eines von diesen tollen Dingern zu haben, mit dem Hitzestrahl weit und frei! </P>

<P>Stellen Sie sich das blo&szlig; vor: damit umgehen zu k&ouml;nnen! Was l&auml;ge denn daran, nach einem solchen Lauf, nach einem solchen Hochgenu&szlig; in Staub zermalmt zu werden? Ich denke, die Marsleute werden ihre sch&ouml;nen Augen aufrei&szlig;en! Sehen Sie sie nicht, Mann? Sehen Sie nicht, wie sie hin- und herlaufen, wie sie um ihre andern mechanischen Geschichten blasen und Pfeifen und tuten werden? Aus dem H&auml;uschen werden sie auf jeden Fall sein. Und h&uuml;tt, bumm, bumm, h&uuml;tt! Gerade dann, wenn sie umherschweifen, h&uuml;tt, kommt der Hitzestrahl, und sehen Sie nur! Der Mensch hat wieder, was ihm geh&ouml;rt.</P>
<p>
<IMG SRC="http://www.headland.co.uk/war-of-the-worlds/cover/cover6.gif"WIDTH=400 HEIGHT=200 vspace=2  hspace=4 align=left  ALT="Traum von der unterirdischen Stadt - Dream of the city in the underground" onMouseOver="window.status='Der Traum von den unterirdischen Städten'; return true">


<P>Lange Zeit beherrschten die k&uuml;hne Einbildungskraft des Artilleristen und der sichere Ton und der Mut, mit dem er seine Pl&auml;ne vorbrachte, vollst&auml;ndig meine Gedanken. Ich setzte sowohl in seine Prophezeiung der menschlichen Bestimmung wie in die Ausf&uuml;hrbarkeit seiner k&uuml;hnen Pl&auml;ne unbedingten Glauben. Und der Leser, der mich f&uuml;r leichtgl&auml;ubig und einf&auml;ltig h&auml;lt, mu&szlig; sich nur den Gegensatz zwischen seiner und meiner Lage vor Augen halten. Er liest alles nach und nach und hat Mu&szlig;e, &uuml;ber alles in Ruhe nachzudenken, und ich kauerte in einer furchtbaren  Lage in einem Geb&uuml;sch und h&ouml;rte ihm zu, nicht selten durch Angstvorstellungen verwirrt. </P>

<P>Wir sprachen dergestalt w&auml;hrend der fr&uuml;hen Morgenstunden und krochen dann aus dem Geb&uuml;sch heraus; nachdem wir uns vorsichtig nach Anzeichen der Marsleute umgeschaut hatten, st&uuml;rzten wir Hals &uuml;ber Kopf zu dem Haus auf dem Putney Hill, in welchem er seine H&ouml;hle eingerichtet hatte. Es war der Kohlenkeller; und als ich das Werk sah, f&uuml;r das er eine volle Woche ben&ouml;tigt hatte - eine kaum zehn Yards tiefe H&ouml;hlung, durch die er den Hauptkanal des Putney Hill erreichen wollte - da kam mir zum erstenmal der Gedanke, welche Kluft zwischen seinen Tr&auml;umen und seinen Kr&auml;ften g&auml;hnte. Ein derartiges Loch h&auml;tte ich an einem einzigen Tage gegraben. </P>

<P>Aber mein Vertrauen zu ihm war stark genug, um ihm den ganzen Morgen bis kurz nach Mittag bei seinem Graben zu helfen. Wir hatten einen Gartenschubkarren und sch&uuml;tteten die Erde gegen den K&uuml;chenherd. Dann st&auml;rkten wir uns mit einer Mock-turtle-Echse und mit etwas Wein aus der nahen Speisekammer. In dieser pausenlosen Arbeit fand ich eine seltsame Erholung von meinen qualvollen Erlebnissen. W&auml;hrend wir arbeiteten, besch&auml;ftigten sich meine Gedanken mit den Pl&auml;nen des Mannes, und fr&uuml;h genug stiegen Einw&auml;nde und Zweifel in mir auf; aber ich arbeitete doch den ganzen Vormittag weiter, denn ich war so froh, wieder ein Ziel zu haben. Nachdem ich wieder eine Stunde lang gegraben hatte, begann ich, &uuml;ber die Entfernung nachzudenken, die zur&uuml;ckzulegen war, bis der Kanal erreicht werden konnte - und &uuml;ber die M&ouml;glichkeit, ihn komplett zu verfehlen. Meine unmittelbarste Sorge war die Frage, wozu wir eigentlich diesen langen Gang gruben, wenn es m&ouml;glich war, durch die Abzugl&ouml;cher sofort in den Kanal zu kommen und sich dann zum Hause zur&uuml;ck den Weg zu bahnen. Auch kam es mir vor, als sei das Haus sehr ungl&uuml;cklich gew&auml;hlt, da es einen Durchstich von so unn&ouml;tiger L&auml;nge erforderte. Gerade als ich anfing, diese Umst&auml;nde zu erw&auml;gen, h&ouml;rte der Artillerist mit dem Graben auf und schaute mich an.</P>

<P>&quot;Wir arbeiten gut&quot;, sagte er und legte seinen Spaten hin. &quot;Ruhen wir jetzt ein bi&szlig;chen aus&quot;, sagte er. &quot;Ich glaube, es ist Zeit, da&szlig; wir vom Dach aus Umschau halten.&quot;</P>

<P>Ich war f&uuml;rs Weiterarbeiten, und nach einigem Z&ouml;gern griff er wieder nach seinem Spaten; und da erfa&szlig;te mich ganz pl&ouml;tzlich ein Gedanke. Ich hielt inne, und er folgte sofort meinem Beispiel.</P>

<P>&quot;Warum waren Sie eigentlich auf der Weide drau&szlig;en, statt hier?&quot; fragte ich ihn.</P>
<P>&quot;Wegen der frischen Luft&quot;, antwortete er. &quot;Ich kehrte gerade zur&uuml;ck. Es ist sicherer bei Nacht.&quot; &quot;Aber die Arbeit?&quot;</P>

<P>&quot;Oh, man kann nicht immer arbeiten&quot;, sagte er. Und wie in einer pl&ouml;tzlichen Erleuchtung erkannte ich den Mann, wie er war. Er z&ouml;gerte, den Spaten in der Hand. &quot;Wir sollten jetzt Umschau halten&quot;, sagte er. &quot;Sie k&ouml;nnten in die N&auml;he kommen, das Ger&auml;usch unserer Spaten h&ouml;ren und uns unversehens &uuml;berfallen.&quot;</P>

<P>Ich war nicht mehr in der Stimmung, ihm zu widersprechen. Wir stiegen beide aufs Dach hinauf und stellten uns auf eine Leiter, von der aus wir durch die Dachluken sp&auml;hten. Von den Marsianern war nichts zu sehen, und so wagten wir uns auf die Dachziegel hinaus und glitten unter dem Schutze des Dachvorsprungs hinab.</P>

<P>Von dieser Stellung aus verdeckte ein Geb&uuml;sch den gr&ouml;&szlig;eren Teil Putneys, aber wir konnten den Flu&szlig; unten sehen, eine gurgelnde Fl&auml;che roten Gew&auml;chses; auch die niedrigen Teile Lambeths waren &uuml;berschwemmt und blutrot. Die rote Schlingpflanze bedeckte die B&auml;ume, die um das alte Schlo&szlig; standen, und ihre Zweige dehnten sich morsch und absterbend, von vergilbten Bl&auml;ttern bedeckt, aus den wuchernden B&uuml;schen hervor. Es war seltsam, wie das Gedeihen der Marspflanzen so v&ouml;llig vom flie&szlig;enden Wasser abh&auml;ngig war. Um uns herum konnte keine von ihnen Wurzel fassen; Goldregen, roter Hagedorn, Schneeball und eine Gruppe von Lebensb&auml;umen wuchsen aus Lorbeer und Hortensien in leuchtenden Farben und frischem Gr&uuml;n zum Sonnenlicht auf. Hinter Kensington stieg ein dichter Qualm in den Himmel, der zusammen mit einem blauen Rauchschleier die n&ouml;rdlichen H&uuml;gel einh&uuml;llte.</P>

<P>Der Artillerist begann, mir von dem Menschenschlag zu erz&auml;hlen, der in London zur&uuml;ckgeblieben war. &quot;Vergangene Woche&quot;, sagte er, &quot;bem&auml;chtigten sich eines Nachts ein paar Narren der elektrischen Beleuchtung, und die ganze Regent Street und der Circus waren taghell beleuchtet und von einer Menge geschminkter und zerlumpter Trunkenbolde, M&auml;nner und Frauen, dicht besetzt. Die tanzten und johlten bis zur Morgend&auml;mmerung. Ein Mann, der dabei war, hat es mir erz&auml;hlt. Und als der Tag anbrach, sahen sie eine Kriegsmaschine, die hart neben ihnen auf dem Langham-Platz stand und auf sie herabsah. Der Himmel wei&szlig;, wie lange sie schon dort gestanden war. Der Marsianer, der sie lenkte, fuhr jetzt die Stra&szlig;e hinab auf sie zu und las fast hundert von ihnen auf. Sie waren zu sinnlos betrunken oder zu entsetzt, um die Flucht zu ergreifen.&quot;</P>

<P>Wunderlicher Lichtstrahl auf eine Zeit, die keine Geschichte je v&ouml;llig beschreiben k&ouml;nnen wird!</P>
<P>Dann kam der Artillerist, meine Fragen beantwortend, wieder auf seine gro&szlig;artigen Pl&auml;ne. Er steigerte sich in eine wahre Begeisterung hinein. Er sprach mit solcher Beredsamkeit von der M&ouml;glichkeit, sich einer Kriegsmaschine zu bem&auml;chtigen, da&szlig; ein guter Teil meines Glaubens an ihn wieder zur&uuml;ckkehrte. Aber da ich jetzt anfing, etwas von dem Wesen dieses Mannes zu verstehen, erriet ich auch, warum er sosehr Wert darauf legte, nichts zu &uuml;berst&uuml;rzen. Auch fiel mir auf, da&szlig; jetzt nicht mehr die Rede davon war, da&szlig; er sich pers&ouml;nlich der gro&szlig;en Kriegsmaschine bem&auml;chtigen werde.</P>

<P>Nach einiger Zeit gingen wir wieder in den Keller hinunter. Keiner von uns schien begeistert zu sein, die Grabearbeit wieder aufzunehmen. As er dann vorschlug, ein Essen einzunehmen, hatte ich dagegen nichts einzuwenden. Er wurde pl&ouml;tzlich sehr freigebig, und nach unserem Mahl  ging er hinaus und kehrte mit ein paar vorz&uuml;glichen Zigarren wieder. Wir z&uuml;ndeten sie an, und dabei kehrte auch wieder seine hoffnungsvolle Stimmung wieder. Er war geneigt, meine Ankunft als eine gro&szlig;artige Gelegenheit zu einem Fest anzusehen.</P>

<P>&quot;Im Keller gibt's auch etwas Champagner&quot;, sagte er.</P>

<P>&quot;Es ist vielleicht besser, wenn wir bei unserem Burgunder weitergraben&quot;, sagte ich.</P>

<P>&quot;Nein&quot;, entgegnete er; &quot;heute bin ich der Wirt. Champagner! Gro&szlig;er Gott, die Aufgabe, die vor uns liegt, ist schwer genug. Ruhen wir aus und sammeln wir Kr&auml;fte, solange es Zeit ist. Sehen Sie doch diese schwieligen H&auml;nde!&quot;</P>

<P>Und da er bei seiner Vorstellung, da&szlig; es ein Feiertag sei, blieb, bestand er darauf, da&szlig; wir nach dem Essen Karten spielten. Er lehrte mich &quot;Euchre&quot;, das amerikanische Whist, und da wir London schon zwischen uns verteilt hatten - ich nahm die n&ouml;rdliche, er die s&uuml;dliche Seite - spielten wir um Kirchspiele. So albern und n&auml;rrisch das auch dem n&uuml;chternen Leser erscheinen mag, so ist es durchaus wahr, und was noch bemerkenswerter ist, ich fand dieses Kartenspiel und noch einige andere, die wir spielten, &auml;u&szlig;erst anziehend.</P>

<P>Wie seltsam ist doch der Mensch! Wir, deren Gattung am Rande der Vernichtung oder doch vor einer erschreckenden Entartung stand, mit keiner anderen Aussicht als der M&ouml;glichkeit eines grauenhaften Todes, wir konnten so dasitzen und den Gl&uuml;ckslaunen dieser bunten Karten folgen und mit einem lebhaften Entz&uuml;cken unsere Stiche z&auml;hlen. Dann brachte mir der Artillerist &quot;Poker&quot; bei, und ich besiegte ihn in drei z&auml;hen Schachpartien. Als die Dunkelheit anbrach, waren wir in einem derartigen Eifer, da&szlig; wir uns entschlossen, es auf eine Entdeckung ankommen zu lassen und eine Lampe anzuz&uuml;nden.</P>

<P>Nach einer endlosen Reihe von Spielen nahmen wir unser Abendessen ein, und der Artillerist trank den Champagner aus. Wir fuhren fort, Zigarren zu rauchen. Nun jedoch war er nicht mehr der tatkr&auml;ftige Erneuerer unserer Gattung, den ich am Morgen in ihm gesehen hatte. Er war zwar noch immer ein Optimist, aber es war kein umst&uuml;rzender, es war ein bed&auml;chtiger Optimismus. Ich entsinne mich, wie er letztlich mit mir anstie&szlig; und in einer Rede mit geringer Abwechslung und zahlreichen Pausen auf meine Gesundheit trank. Ich nahm mir eine Zigarre und stieg hinauf, um nach den Lichtern zu sehen, von denen er gesprochen hatte und die so gr&uuml;nlich l&auml;ngs den H&uuml;geln von Highgate leuchten sollten.</P>

<P>Zuerst starrte ich ziemlich geistesabwesend &uuml;ber das Londoner Tal. Die n&ouml;rdlichen H&uuml;gel waren in tiefes Dunkel geh&uuml;llt, die Feuer in der N&auml;he von Kensington schienen r&ouml;tlich her&uuml;ber, und hier und da zuckte eine orangefarbene Feuerzunge auf, um in der tiefblauen Nacht gleich wieder zu verschwinden. Das ganze &uuml;brige London war schwarz. N&auml;her am Hause fiel mir jetzt ein seltsames Licht auf, ein blasser, blauvioletter, schillernder Schein, der in der Nachtluft hin- und herzitterte. Eine ganze Weile konnte ich ihn mir nicht erkl&auml;ren, bis mir einfiel, da&szlig; es das rote Gew&auml;chs sein mu&szlig;te, von dem dieser schwache Strahlenglanz ausging. Mit dieser Wahrnehmung erwachte auch wieder mein Gef&uuml;hl des Staunens, meine Empfindung f&uuml;r das Verh&auml;ltnis der Dinge. Ich blickte hinauf zum Mars, der rot und klar hoch im Westen gl&uuml;hte, und dann sah ich lange und nachdenklich in die Dunkelheit von Hampstead und Highgate.</P>

<P>Ich verweilte sehr lange auf dem Dach und wunderte mich &uuml;ber die seltsamen Wechself&auml;lle des Tages. Ich erinnerte mich meiner geistigen Verfassung, von dem mittern&auml;chtlichen Gebet an bis zu dem albernen Kartenspielen. Etwas in mir str&auml;ubte sich heftig. Ich erinnere mich, wie ich in einer Art verschwenderischer Symbolik meine Zigarre wegschleuderte. Meine Unvernunft wurde mir grell bewu&szlig;t. Ich kam mir als Verr&auml;ter an meiner Frau und an meiner Gattung vor und war erf&uuml;llt von Reue. Ich kam zu dem Entschlu&szlig;, diesen sonderbaren unbeherrschten Tr&auml;umer gro&szlig;er Taten seiner Flasche und seinen Gelagen zu &uuml;berlassen und nach London weiterzugehen. Dort k&ouml;nnte ich wohl am ehesten erfahren, was die Marsianer und meine Mitmenschen jetzt taten. Ich war noch auf dem Dach, als der sp&auml;te Mond aufging.</P>

<br>

<p>
<a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n025.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b2c7.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n024.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<ADDRESS><FONT SIZE=-1 COLOR="#FFFF00"><A href="mailto:hdeinert@geocities.com?subject=Krieg der Welten">&copy; &Uuml;bersetzung und HTML-Umsetzung:: Horst Deinert, Letzte &Auml;nderung: <script language="JavaScript">document.write(document.lastModified)</script></FONT></ADDRESS> </body></HTML>