<HTML><head><link rel="stylesheet" media="screen" type="text/css" href="warworld.css"><meta name="audience" CONTENT="trekkies">
<META NAME="generator" content="HyperMake 3.11B">
<META NAME ="Author" CONTENT="Herbert George Wells">
<META NAME "keywords" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 4. Der Zylinder &ouml;ffnet sich ">
<META HTTP-Request "keyword" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 4. Der Zylinder &ouml;ffnet sich ">
<title>Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 4. Der Zylinder &ouml;ffnet sich </title>
</HEAD><BODY bgcolor="#EADFB3" link="#0000ff" vlink="#800080" background="paper1.gif" bgproperties="fixed"  onLoad="window.defaultStatus='H.G.Wells: Der Krieg der Welten'"><a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n005.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b1c4.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n003.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<h2><FONT FACE="Chevara,Times New Roman" SIZE=5 COLOR="#808080"><a name="hd5">4. Der Zylinder &ouml;ffnet sich</a></h2></font>
<br>

4 Der Zylinder &ouml;ffnet sich

</font><p>
<P><IMG SRC="landing.gif" WIDTH=600 
HEIGHT=181 vspace=2  hspace=4 align=center  ALT="Horsell Common: Die Landung der Marsianer - the landing of the marsians" onMouseOver="window.status='Horsell Common: Die Landung der Marsianer - the landing of the marsians'; return true"></P>
<P>
Als ich auf die Weide zur&uuml;ckkehrte, ging die Sonne gerade unter. Zerstreute Gruppen Neugieriger eilten aus der Richtung von Woking heran, und einige Leute kehrten zur&uuml;ck. Die Menge um die Grube war angewachsen und hob sich schwarz von dem Zitronengelb des Himmels ab. Es waren ungef&auml;hr zweihundert Personen. Einige laute Stimmen waren zu h&ouml;ren und eine Art Kampf schien bei der Grube entbrannt zu haben. Die seltsamsten Vorstellungen kreuzten sich in meinem Kopf. Als ich mich n&auml;herte, h&ouml;rte ich Stents Stimme:</P>

<P>"Zur&uuml;ck! Zur&uuml;ck!"</P>

<P>Ein Junge kam auf mich zugelaufen.</P>

<P>"Es bewegt sich!" rief er mir im Vor&uuml;bereilen zu, "es dreht sich, und dreht sich auf. Das gef&auml;llt mir nicht. Da gehe ich lieber nach Hause!"</P>

<P>Ich kam n&auml;her zur Menge heran. Es mochten tats&auml;chlich zwei- bis dreihundert Leute sein, die sich gegenseitig pufften und stie&szlig;en. Jeder versuchte sich vorzuschieben und die anderen zur&uuml;ckzudr&auml;ngen. Die wenigen Damen, die zugegen waren, blieben dabei nicht am wenigsten zur&uuml;ck.</P>

<P>"Er ist in die Grube gefallen!" rief einer.</P>

<P>"Zur&uuml;ck!" schrien andere.</P>

<P>Der Haufen schwankte ein wenig, und ich arbeitete mich mit den Ellbogen durch. Alle schienen in h&ouml;chster Aufregung zu sein. Aus der Grube heraus h&ouml;rte man ein eigent&uuml;mlich summendes Ger&auml;usch.</P>

<P>"Ich bitte Sie!" rief Ogilvy, "helfen Sie mir, diese Narren zur&uuml;ckzudr&auml;ngen. Wir wissen ja noch nicht, was in diesem verw&uuml;nschten Ding steckt!"</P>

<P>Ich sah einen jungen Mann (ich glaube, es war ein Kommis aus Woking) auf dem Zylinder stehen und sich bem&uuml;hen, wieder aus dem Krater herauszukriechen. Die Menge hatte ihn hineingesto&szlig;en.</P>

<P>Der Schlu&szlig;teil des Zylinders wurde von innen heraus aufgeschraubt. Schon waren beinahe zwei Fu&szlig; der gl&auml;nzenden Schraube sichtbar. Jemand stie&szlig; mich unversehens von r&uuml;ckw&auml;rts, und ich entging nur mit genauer Not der Gefahr, auf das Schraubenende zu st&uuml;rzen. Ich wandte mich um, und in diesem Augenblick mu&szlig; die Schraube herausgekommen sein. Der Deckel des Zylinders schlug mit Dr&ouml;hnen auf den Kieselboden auf. Ich stie&szlig; meine Ellbogen gegen jemand hinter mir und wandte mich wieder dem Kolo&szlig; zu. Einen Augenblick lang schien die kreisrunde &Ouml;ffnung v&ouml;llig schwarz. Der Glanz der sinkenden Sonne blendete meine Augen.</P>

<P>Ich glaube, jeder erwartete einen Menschen auftauchen zu sehen - wahrscheinlich ein wenig von uns irdischen Menschen unterschieden, aber im wesentlichen doch einen Menschen. Ich jedenfalls erwartete es. Aber als ich genauer hinblickte, bemerkte ich pl&ouml;tzlich, wie sich im Schatten etwas bewegte, grau, in wellenf&ouml;rmigen Bewegungen, eines &uuml;ber dem andern. Und dann sah ich zwei gl&uuml;hende Scheiben wie Augen. Dann l&ouml;ste sich etwas, das einer kleinen grauen Schlange glich, etwa in der St&auml;rke eines Spazierstockes, aus der sich windenden Masse los und schl&auml;ngelte sich in der Luft gegen mich - und dann ein zweites.</P>

<P>Mich durchfr&ouml;stelte es pl&ouml;tzlich. Hinter mir h&ouml;rte ich eine Frau laut kreischen. Ich drehte mich halb um, meine Blicke unverwandt auf den Zylinder geheftet, aus dem immer neue F&uuml;hler sich herauswanden. Dann begann ich, mir einen Weg vom Rand der Grube zur&uuml;ckzubahnen. Ich sah, wie sich das Erstaunen in den Gesichtern der Leute in Entsetzen verwandelte. Von allen Seiten h&ouml;rte ich wilde Schreie und Ausrufe. Ein allgemeines Zur&uuml;ckdr&auml;ngen begann. Ich sah, wie der Kommis sich noch immer abm&uuml;hte, aus der Grube herauszukommen. Dann sah ich mich allein und bemerkte, wie die Leute auf der anderen Seite der Grube fl&uuml;chteten, unter ihnen Mr. Stent. Ich wandte mich wieder dem Zylinder zu, und ein unb&auml;ndiger Schrecken ergriff mich. Wie versteinert stand ich da und starrte.</P>

<P>Ein gro&szlig;er, grauer und gedrungener K&ouml;rper, ungef&auml;hr von der Gr&ouml;&szlig;e eines B&auml;ren, erhob sich langsam und schwerf&auml;llig aus dem Zylinder. Als er sich aufrichtete und vom Licht beschienen wurde, glitzerte er wie nasses Leder. Mit seinen zwei gro&szlig;en, dunkelgef&auml;rbten Augen blickte das Gesch&ouml;pf mich unverwandt an. Es hatte unter den Augen einen Mund, dessen Rand st&auml;ndig zitterte und aus dem Speichel troff. Der Rumpf hob und senkte sich unter heftigem Keuchen. Ein schlankes f&uuml;hlerartiges Anh&auml;ngsel hielt den Rand des Zylinders umklammert, ein anderes schl&auml;ngelte sich in der Luft.</P>

<P>Wer nie einen lebenden Marsbewohner gesehen hat, wird sich kaum die grauenvolle H&auml;&szlig;lichkeit seiner Erscheinung vorstellen k&ouml;nnen. Der seltsame V-f&ouml;rmige Mund mit seiner zugespitzten Oberlippe, die fehlenden Augenbrauen, das fehlende Kinn unter der keilf&ouml;rmigen Unterlippe, das unaufh&ouml;rliche Zittern des Mundes, die gorgonenartige Gruppe der F&uuml;hler, das ger&auml;uschvolle Atmen der Lungen in der fremden Atmosph&auml;re, die augenf&auml;llige Schwerf&auml;lligkeit und M&uuml;hseligkeit der Bewegungen (ohne Zweifel eine Folge der gr&ouml;&szlig;eren Gravitation der Erde), vor allem aber die au&szlig;ergew&ouml;hnliche Intensit&auml;t ihrer ungeheuren Augen - das alles zusammen verursachte eine &Uuml;belkeit, als ob man seekrank w&uuml;rde. Es war etwas Schwammiges in ihrer &ouml;ligen braunen Haut, und in der plumpen Bed&auml;chtigkeit ihrer schwerf&auml;lligen Bewegungen lag etwas unbeschreiblich Erschreckendes. Schon bei dieser ersten Begegnung, bei diesem ersten Anblick wurde ich von Ekel und Entsetzen &uuml;berw&auml;ltigt.</P>

<P>Pl&ouml;tzlich verschwand das Monstrum. Es war &uuml;ber den Rand des Zylinders getaumelt und in die Grube gefallen, wo es aufschlug, als fiele eine gro&szlig;e Menge Leders zur Erde. Ich h&ouml;rte es einen seltsamen, dumpfen Schrei aussto&szlig;en, und in demselben Augenblick erschien ein zweites dieser Wesen in dem tiefen Schauen der &Ouml;ffnung.</P>

<P>Bei diesem Anblick verlie&szlig; mich die Erstarrung, die der erste Schreck hervorgerufen hatte. Ich drehte mich um und rannte wie besessen bis zur n&auml;chsten Baumgruppe, die etwa hundert Yards entfernt war. Aber ich lief kreuz und quer und stolperte alle Augenblicke, denn ich brachte es nicht &uuml;ber mich, meine Augen von jenen Vorg&auml;ngen abzuwenden.</P>

<P>Zwischen einigen jungen Fichten und Ginsterb&uuml;schen machte ich keuchend halt, um die weitere Entwicklung der Dinge abzuwarten. Die Weide rings um die Sandh&uuml;gel war mit Leuten bes&auml;t, die wie ich trotz des Grauens fasziniert dastanden und auf jene Gesch&ouml;pfe oder vielmehr auf die Steinhaufen am Kraterrand starrten. Dann sah ich mit erneutem Entsetzen einen runden schwarzen Gegenstand, der an diesem Rand bald auftauchte, bald verschwand. Es war der Kopf jenes Kommis', der in die Grube gefallen war; er hob sich wie ein kleiner schwarzer Gegenstand vom gl&uuml;henden Abendhimmel ab. Jetzt brachte er Schultern und Knie herauf und wieder schien er zur&uuml;ckzugleiten, bis nur noch sein Kopf sichtbar war. Pl&ouml;tzlich verschwand auch dieser, und mir war, als h&auml;tte mich ein schwacher Schrei erreicht.</P>

<P>Ich hatte einen Augenblick die Eingebung, zur&uuml;ckzugehen und ihm zu helfen. Aber meine Furcht behielt die Oberhand. Jetzt war nichts mehr zu sehen, da alles von der tiefen Grube und den Sandhaufen, die der Zylinder beim Aufprall gebildet hatte, verdeckt war. Wer jetzt die Stra&szlig;e entlang von Chobham oder Woking gekommen w&auml;re, den h&auml;tte das Schauspiel, das sich ihm bot, in Erstaunen gesetzt: eine verstreute Menge von rund hundert oder mehr Leuten, in einem gro&szlig;en unregelm&auml;&szlig;igen Kreis in Mulden, hinter B&uuml;schen, hinter Z&auml;unen und Hecken stehend, kaum zueinander redend, und dann nur in kurzen erregten Rufen, und unabl&auml;ssig auf einige Sandhaufen starrend. Der Karren mit dem Ingwerbier, ein seltsames &Uuml;berbleibsel, stach schwarz von dem gl&uuml;henden Abendhimmel ab Bei den Sandgruben stand eine Reihe verlassener Fuhrwerke, deren Pferde aus Hafers&auml;cken fra&szlig;en oder ungeduldig den Boden aufscharrten.</P>

<br>

<p>
<a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n005.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b1c4.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n004.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<ADDRESS><FONT SIZE=-1 COLOR="#FFFF00"><A href="mailto:hdeinert@geocities.com?subject=Krieg der Welten">&copy; &Uuml;bersetzung und HTML-Umsetzung:: Horst Deinert, Letzte &Auml;nderung: <script language="JavaScript">document.write(document.lastModified)</script></FONT></ADDRESS> </body></HTML>