<HTML><head><link rel="stylesheet" media="screen" type="text/css" href="warworld.css"><meta name="audience" CONTENT="trekkies">
<META NAME ="Author" CONTENT="Herbert George Wells">
<META NAME "keywords" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 3. Auf der Horsell-Weide ">
<META HTTP-Request "keyword" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 3. Auf der Horsell-Weide ">
<title>Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 3. Auf der Horsell-Weide </title>
</HEAD><BODY bgcolor="#EADFB3" link="#0000ff" vlink="#800080" background="paper1.gif" bgproperties="fixed"  onLoad="window.defaultStatus='H.G.Wells: Der Krieg der Welten'"><a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n004.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b1c3.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n002.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<h2><FONT FACE="Chevara,Times New Roman" SIZE=5 COLOR="#808080"><a name="hd4">3. Auf der Horsell-Weide</a></h2></font>
<br>

3 Auf der Horsell-Weide

</font><p>

Ich fand eine kleine Ansammlung von etwa zwanzig Personen vor, die sich um den Krater scharrten, in dem der Zylinder lag. Die Gestalt des ungeheuren im Boden vergrabenen K&ouml;rpers habe ich bereits beschrieben. Die Erde und die Sandmassen um ihn herum waren verkohlt wie durch eine pl&ouml;tzliche Explosion. Zweifellos hatte der Einschlag des K&ouml;rpers eine Stichflamme verursacht. Henderson und Ogilvy waren nicht dort. Ich nahm an, sie wu&szlig;ten, da&szlig; sich im Augenblick nichts tun lie&szlig;, und waren zu Henderson gegangen, um zu fr&uuml;hst&uuml;cken.</P>

<P>Vier oder f&uuml;nf Jungen hatten sich an den Rand des Kraters gesetzt, schunkelten mit den Beinen und unterhielten sich damit, den riesigen Bau mit Steinen zu bewerfen, bis ich ihnen das Handwerk legte. Nachdem ich mit ihnen dar&uuml;ber gesprochen hatte, begannen sie um die Gruppe der Umstehenden herum ein Fangspiel.</P>
<P>
<IMG SRC="horsell.gif" WIDTH=400 
HEIGHT=210 vspace=2  hspace=4 align=left  ALT="Horsell Common: Die Landung der Marsianer - the landing of the marsians" onMouseOver="window.status='Horsell Common: Die Landung der Marsianer - the landing of the marsians'; return true">
<p>

<P>Unter den Leuten registrierte ich zwei Radfahrer, einen Gartenarbeiter, den ich zuweilen besch&auml;ftigte, den Fleischer Gregg und seinen kleinen Sohn, ein M&auml;dchen, das ein Kind trug, und zwei oder drei M&uuml;&szlig;igg&auml;nger und Eckensteher, die gew&ouml;hnlich in der N&auml;he des Bahnhofs umherlungerten. Es wurde sehr wenig gesprochen. In den niederen St&auml;nden Englands hatten nur wenige Menschen in diesen Tagen mehr als sehr schwache astronomische Vorstellungen. Die meisten starrten nur schweigend das gro&szlig;e, tischartige Ende des Zylinders an, das noch genauso aussah, wie es Henderson und Ogilvy verlassen hatten. Ich glaube, da&szlig; die allgemeine Erwartung der Leute, einen Haufen verkohlter Leichen zu finden, beim Anblick dieser unbelebten Masse entt&auml;uscht wurde. Einige Personen verlie&szlig;en den Ort, w&auml;hrend ich dort war, andere kamen. Ich kletterte in die Grube, und es war mir, als h&ouml;rte ich unter meinen F&uuml;&szlig;en eine schwache Bewegung. Der Verschlu&szlig; hatte jedenfalls aufgeh&ouml;rt, sich zu drehen.</P>

<P>Erst als ich so nahe an den K&ouml;rper herangetreten war, sprang mir die Fremdartigkeit seiner Erscheinung in die Augen. Auf den ersten Blick hatte er wirklich nichts Auffallenderes an sich als ein umgeworfener Wagen oder ein gef&auml;llter Baum, der den Weg versperrt. Allerdings nicht ganz so. Mehr als irgend etwas anderem glich er einem rostigen, halbvergrabenen Gasrohr. Es bedurfte schon einer gewissen wissenschaftlichen Bildung, um zu bemerken, da&szlig; die graue Kruste auf dem K&ouml;rper kein gew&ouml;hnliches Oxyd war, da&szlig; das gelblichwei&szlig;e Metall, das auf der Spalte zwischen dem Deckel und dem Zylinder gl&auml;nzte, einen fremdartigen Farbton hatte. Der Begriff &quot;au&szlig;erirdisch&quot; war f&uuml;r die meisten Zuschauer ohne jede Bedeutung.</P>

<P>Damals war ich schon fest davon &uuml;berzeugt, da&szlig; der Gegenstand vom Planeten Mars gekommen war. Aber ich hielt es f&uuml;r unwahrscheinlich, da&szlig; er lebende Wesen enthielt. Ich hielt die Schraubenbewegung f&uuml;r automatisch. Trotz Ogilvys Ansicht glaubte ich aber immer noch, da&szlig; es Lebewesen auf dem Mars gebe. Schon kam mir der Gedanke, da&szlig; der K&ouml;rper Handschriften enthalten k&ouml;nne; ich malte mir die Schwierigkeiten aus, die sich bei ihrer &Uuml;bersetzung ergeben w&uuml;rden, ich hoffte auf M&uuml;nzen und Modelle und so fort. Aber das Ding war doch ein wenig zu gro&szlig;, um mir die Richtigkeit meiner Vorstellungen zu verb&uuml;rgen. Ich empfand eine lebhafte Ungeduld, es ge&ouml;ffnet zu sehen. Um elf Uhr etwa, als sich nichts weiter ereignete, kehrte ich, voll von solchen Gedanken, zu meinem Haus in Maybury zur&uuml;ck. Aber es fiel mir schwer, mit meinen abstrakten Untersuchungen voranzukommen.</P>

<P>Am Nachmittag hatte sich das Aussehen der Weide sehr ver&auml;ndert. Die fr&uuml;hen Ausgaben der Abendbl&auml;tter hatten mit riesigen Schlagzeilen wie</P>

<I><P>&quot;Eine Botschaft vom Mars&quot; </I>&quot;Merkw&uuml;rdiger Bericht aus Woking&quot;</P>

<P>und so weiter ganz London aufgeschreckt. Dazu noch Ogilvys Telegramme an die astronomische Mitteilungsstation, die alle Sternwarten in den drei K&ouml;nigreichen in Aufregung versetzt hatten.</P>

<P>Ein halbes Dutzend oder mehr Fiys (kleine einsp&auml;nnige Mietdroschken) vom Wokinger Bahnhof standen auf der Stra&szlig;e bei den Sandh&uuml;geln, dazu ein Korbwagen von Chobham und eine ziemlich vornehm aussehende Privatkutsche. Au&szlig;erdem sah man Unmengen von Fahrr&auml;dern. Eine gro&szlig;e Menschenmenge mu&szlig;te au&szlig;erdem trotz der Hitze jenes Tages von Woking und Chertsey zu Fu&szlig; hergewandert sein. Alles in allem eine betr&auml;chtliche Ansammlung - darunter auch einige Damen in hellen Kleidern.</P>

<P>Es war gl&uuml;hend hei&szlig;, nicht ein W&ouml;lkchen am Himmel, kein L&uuml;ftchen wehte, einige Fichten spendeten den einzigen Schatten. Das brennende Heidekraut war gel&ouml;scht worden, aber die Ebene bis Ottershaw war geschw&auml;rzt, soweit das Auge reichte, und senkrechte Rauchs&auml;ulen stiegen noch immer auf. Ein unternehmender Obsth&auml;ndler in der Chobham Road hatte seinen Sohn mit einer Wagenladung gr&uuml;ner Apfel und Ingwerbier heraufgeschickt.</P>

<P>Als ich zum Rand der Grube kam, fand ich sie von einer Gruppe von M&auml;nnern, etwa einem halben Dutzend, besetzt - Henderson, Ogilvy und ein gro&szlig;er blondhaariger Mann (wie ich sp&auml;ter h&ouml;rte, war es Mr. Stent von der K&ouml;niglichen Astronomischen Gesellschaft) sowie einige Arbeiter, die Spaten und Beile schwangen. Stent gab seine Befehle in einer klaren hohen Stimme. Er stand auf dem Zylinder, der jetzt offensichtlich viel k&uuml;hler war. Sein Gesicht war dunkelrot und der Schwei&szlig; flo&szlig; ihm in Str&ouml;men herab. Er schien &uuml;ber etwas irritiert zu sein.</P>
<P><IMG SRC="landing.gif" WIDTH=600 
HEIGHT=181 vspace=2  hspace=4 align=center  ALT="Horsell Common: Die Landung der Marsianer - the landing of the marsians" onMouseOver="window.status='Horsell Common: Die Landung der Marsianer - the landing of the marsians'; return true"></P>

<P>Ein gro&szlig;er Teil des Zylinders war nun freigelegt, obwohl das untere Ende noch eingebettet lag. Sobald Ogilvy mich unter dem gaffenden Haufen am Rand der Grube bemerkte, rief er mir zu, hinabzukommen und fragte mich, ob ich zum Gutsherrn Lord Hilton hin&uuml;bergehen wolle.</P>

<P>Die wachsende Menschenmenge, sagte er, sei ein ernstliches Hindernis, das sich ihren Ausgrabungen entgegenstelle, besonders die Knaben. Es m&uuml;sse ein leichtes Gel&auml;nder aufgestellt werden, um die Leute zur&uuml;ckzudr&auml;ngen. Er erz&auml;hlte mir, da&szlig; im Innern des K&ouml;rpers gelegentlich noch eine leise Bewegung zu h&ouml;ren sei, es jedoch den Arbeitern nicht gelungen sei, den Schlu&szlig;teil abzuschrauben, da kein Griff angebracht sei. Der K&ouml;rper schien ungeheuer dicke W&auml;nde zu haben, und es war m&ouml;glich, da&szlig; die schwachen Laute, die wir vernahmen, von einem l&auml;rmenden Tumult im Innern herr&uuml;hrten.</P>

<P>Ich war mit Freuden bereit, seinem Wunsche nachzukommen und dadurch einer der bevorzugten Zuschauer innerhalb der geplanten Umz&auml;unung zu werden. Leider traf ich Lord Hilton nicht zu Hause an, man teilte mir jedoch mit, da&szlig; man ihn mit dem Sechsuhrzug aus London erwarte. Da es erst ungef&auml;hr Viertel nach f&uuml;nf war, ging ich noch nach Hause, trank Tee und ging dann zum Bahnhof, um ihn unterwegs aufzuhalten.</P>
<br>

<p>
<a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n004.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b1c3.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n003.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<ADDRESS><FONT SIZE=-1 COLOR="#FFFF00"><A href="mailto:hdeinert@geocities.com?subject=Krieg der Welten">&copy; &Uuml;bersetzung und HTML-Umsetzung:: Horst Deinert, Letzte &Auml;nderung: <script language="JavaScript">document.write(document.lastModified)</script></FONT></ADDRESS> </body></HTML>