<HTML><head><link rel="stylesheet" media="screen" type="text/css" href="warworld.css"><meta name="audience" CONTENT="trekkies">
<META NAME="generator" content="HyperMake 3.11B">
<META NAME ="Author" CONTENT="Herbert George Wells">
<META NAME "keywords" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 7. Wie ich nach Hause kam ">
<META HTTP-Request "keyword" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 7. Wie ich nach Hause kam ">
<title>Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 7. Wie ich nach Hause kam </title>
</HEAD><BODY bgcolor="#EADFB3" link="#0000ff" vlink="#800080" background="paper1.gif" bgproperties="fixed"  onLoad="window.defaultStatus='H.G.Wells: Der Krieg der Welten'"><a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n008.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b1c7.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n006.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<h2><FONT FACE="Chevara,Times New Roman" SIZE=5 COLOR="#808080"><a name="hd8">7. Wie ich nach Hause kam</a></h2></font>
<br>

7 Wie ich nach Hause kam

</font><p>

<P>&nbsp;</P>
</I><P>Was mich betrifft, so entsinne ich mich keiner Einzelheiten meiner Flucht, au&szlig;er da&szlig; ich an Baumst&auml;mme stie&szlig; und im Heidekraut strauchelte. Alles um mich herum unterlag der unsichtbaren Gewalt der Marsleute; jenes erbarmungslose Feuerschwert schien auf und nieder zu sausen, funkelnd mir zu Haupte, bevor es niederfuhr, mir das Leben zu nehmen. Ich erreichte die Stra&szlig;e zwischen Horsell und den Kreuzwegen und lief darauf bis zu den Kreuzwegen.</P>

<P>Endlich konnte ich nicht weiter; ich war von der Heftigkeit meiner Erregung und meiner Flucht ersch&ouml;pft. Ich taumelte und st&uuml;rzte nieder. Das war nahe der Br&uuml;cke, welche bei den Gaswerken den Kanal kreuzt. Ich fiel und blieb still liegen. Ich mu&szlig; eine ganze Weile dort gelegen haben.</P>

<P>Merkw&uuml;rdig verwirrt richtete ich mich endlich auf. Einen Augenblick vielleicht war mir nicht klar, wie ich hierher gekommen war. Wie ein Kleidungsst&uuml;ck war mein Schrecken von mir gefallen. Mein Hut war verschwunden, und mein Kragen war vom Hemdenknopf gerissen. Einige Minuten vorher standen nur drei Dinge greifbar vor mir - die Unerme&szlig;lichkeit der Nacht, des Raumes und der Natur, meine eigene Schw&auml;che und Angst und das Nahen des Todes. Nun aber war es mir, als h&auml;tte sich alles gewendet, und sofort verschob sich mein Gesichtspunkt. Ich konnte keinen merklichen &Uuml;bergang von einem Gem&uuml;tszustand in den andern wahrnehmen. Ganz unvermittelt war ich wieder mein eigenes allt&auml;gliches Selbst, ein gew&ouml;hnlicher, ehrbarer B&uuml;rger. Die schweigende Heide, meine gehetzte Flucht, die aufschie&szlig;enden Flammen, alles erschien mir jetzt wie ein Traum. Ich fragte mich, ob sich alle diese Dinge wirklich zugetragen h&auml;tten. Ich konnte es nicht glauben.</P>

<P>Ich erhob mich und stieg unsicher die steile Br&uuml;cke hoch. In mir war nichts als eine gro&szlig;e Verbl&uuml;ffung. Muskeln und Nerven schienen alle Kraft verloren zu haben. Ich kann wohl sagen, da&szlig; ich wie ein Betrunkener taumelte. &Uuml;ber dem Br&uuml;ckenbogen tauchte ein Kopf auf, und die Gestalt eines Arbeiters, der einen Korb trug, erschien. Ein kleiner Knabe lief neben ihm her. Er ging an mir vor&uuml;ber und w&uuml;nschte mir gute Nacht. Ich wollte mit ihm sprechen, konnte es aber nicht. Ich erwiderte seinen Gru&szlig; mit einem bedeutungslosen Gemurmel und ging weiter &uuml;ber die Br&uuml;cke.</P>

<P>&Uuml;ber den Maybury-Viadukt brauste s&uuml;dw&auml;rts ein Zug, ein wogendes Wallen wei&szlig;en, feurigen Rauches, eine lange Raupe erleuchteter Fenster: ein Poltern und Rasseln und Klirren, und fort war er. Eine sp&auml;rliche Gruppe von Leuten stand plaudernd im Flur eines h&uuml;bschen Giebelhauses. Das alles war so wirklich und vertraut. Und alles, was hinter mir lag, wie unsinnig und phantastisch! Solche Dinge, sagte ich mir, konnte es ja gar nicht geben.</P>

<P>Ich bin vielleicht ein Mann von ganz besonderen Stimmungen. Ich wei&szlig; nicht, wieweit meine Erfahrungen allgemeiner Natur sind. Ich habe Zeiten, in denen ich von den seltsamsten Empfindungen heimgesucht werde, als sei ich von mir selbst und meiner Umgebung losgel&ouml;st. Mir ist, als beobachtete ich alles von au&szlig;en her, aus einer unfa&szlig;lich gro&szlig;en Entfernung, au&szlig;erhalb der Zeit, au&szlig;erhalb des Raumes, jenseits von allem, was bedr&uuml;ckt und traurig macht. Diese Empfindung war in jener Nacht sehr stark. Das war ein ariderer Teil meines Traumes.</P>

<P>Aber was mich verwirrte, war der schreiende Widerspruch zwischen der Heiterkeit, die meine Augen sahen, und dem pfeilschnellen Tod, der dort dr&uuml;ben, nicht zwei Meilen entfernt, umherraste. Von den Gaswerken her scholl gesch&auml;ftiger L&auml;rm, und die elektrischen Lampen strahlten hell. Als ich zu der plaudernden Menschengruppe kam, machte ich halt.</P>

<P>"Was gibt's Neues auf der Weide?" fragte ich.</P>

<P>Zwei M&auml;nner und eine Frau standen beim Tor.</P>

<P>"Was?" rief einer der M&auml;nner, sich mir zuwendend.</P>

<P>"Was es Neues auf der Weide gibt?" wiederholte ich.</P>

<P>"Ja, sind Sie denn nicht gerade dort gewesen?" fragten die M&auml;nner.</P>

<P>"Die Leute scheinen ja ganz verr&uuml;ckt zu sein wegen der Weide", lie&szlig; sich jetzt die Frau vom Flur her vernehmen. "Was ist denn eigentlich los?"</P>

<P>"Haben Sie denn nichts von den Marsleuten geh&ouml;rt?" fragte ich. "Von den Gesch&ouml;pfen vom Mars?"</P>

<P>"Mehr als genug", sagte die Frau. "Danke", und alle drei lachten.</P>

<P>Ich f&uuml;hlte mich besch&auml;mt und ver&auml;rgert. Ich versuchte, ihnen mitzuteilen, was ich gesehen hatte, und konnte es nicht. Sie lachten immer nur &uuml;ber meine gebrochenen S&auml;tze.</P>

<P>"Ihr werdet noch mehr davon h&ouml;ren", sagte ich und ging fort zu meinem Haus.</P>

<P>Schon im Hausflur erschreckte ich meine Frau durch meine eingefallenen Z&uuml;ge. Ich ging in das Speisezimmer, setzte mich, trank etwas Wein, und sowie ich mich etwas gesammelt hatte, erz&auml;hlte ich ihr, was ich gesehen hatte. Das Essen, das aus kalten Gerichten bestand, war schon aufgetragen, blieb aber unber&uuml;hrt auf dem Tisch, w&auml;hrend ich alles erz&auml;hlte.</P>

<P>"In einem kann ich dich beruhigen", sagte ich, um die Furcht, die ich in ihr geweckt hatte, wieder abzuschw&auml;chen. "Es sind die plumpsten Gesch&ouml;pfe, die ich je kriechen sah. Sie m&ouml;gen die Grube besetzt halten und alle Leute, die ihnen nahe kommen, umbringen; aber sie k&ouml;nnen nicht aus ihr heraus ... Aber scheu&szlig;lich sind sie!"</P>

<P>"Bitte, nicht!" sagte meine Frau. Sie zog ihre Brauen zusammen und legte ihre Hand auf die meine.</P>

<P>"Der arme Ogilvy!" sagte ich. "Zu denken, da&szlig; er da drau&szlig;en tot liegt!"</P>

<P>Meine Frau wenigstens fand meine Erlebnisse nicht unglaubw&uuml;rdig. Als ich sah, wie die Totenbl&auml;sse ihr Gesicht bedeckte, brach ich pl&ouml;tzlich ab.</P>

<P>"Sie k&ouml;nnten hierher kommen", sagte sie immer wieder.</P>

<P>Ich bat sie, Wein zu trinken, und bem&uuml;hte mich, sie zu beruhigen.</P>

<P>"Sie k&ouml;nnen sich ja kaum bewegen", sagte ich.</P>

<P>Ich begann nun sie und mich selbst dadurch zu tr&ouml;sten, da&szlig; ich alles wiederholte, was Ogilvy mir &uuml;ber die Unm&ouml;glichkeit eines dauernden Aufenthaltes der Marsbewohner auf der Erde gesagt hatte. Besonderes Gewicht legte ich auf die Schwierigkeiten der Gravitation. Auf der Oberfl&auml;che der Erde ist die Schwerkraft dreimal so gro&szlig; wie auf der des Mars. Ein Marsbewohner w&uuml;rde daher hier dreimal soviel wiegen, seine Muskelkraft aber w&uuml;rde gleich bleiben. Sein eigener K&ouml;rper w&uuml;rde ihn daher dr&uuml;cken wie ein Bleigewicht. Wirklich war das die allgemeine Ansicht. Sowohl die &quot;Times&quot; wie der &quot;Daily Telegraph&quot; unter anderen Bl&auml;ttern &uuml;bersahen, genauso wie ich, zwei diese Tatsachen offenbar umsto&szlig;ende Erscheinungen.</P>

<P>Wie wir inzwischen wissen, enth&auml;lt die Atmosph&auml;re der Erde weit mehr Sauerstoff oder, anders ausgedr&uuml;ckt, weit weniger Argon als die des Mars. Der kr&auml;ftigende Einflu&szlig; von so viel Sauerstoff auf die Marsleute trug unstreitig viel dazu bei, der erh&ouml;hten Schwere ihrer K&ouml;rper das Gleichgewicht zu halten. Und zweitens &uuml;bersahen wir die Tatsache, da&szlig; die technische Intelligenz der Marsleute sie vollkommen bef&auml;higen w&uuml;rde, sich im Notfall ohne jede Muskelkraft zu behelfen.</P>

<P>Zu jener Zeit aber erwog ich diese Punkte nicht und &uuml;bersah so die gef&auml;hrlichen M&ouml;glichkeiten jener Eindringlinge. Durch Wein und Speise und die Notwendigkeit, meine Frau zu beruhigen, wurde ich selbst nach und nach beherzter und sorgloser.</P>

<P>"Sie haben eine gro&szlig;e Dummheit begangen", sagte ich, mein Weinglas ergreifend; "sie sind gef&auml;hrlich, weil sie zweifelsohne selbst aus Furcht ganz toll geworden sind. Vielleicht erwarteten sie nicht, hier lebende Wesen zu finden, gewi&szlig; aber nicht intelligente Lebewesen. Im schlimmsten Fall wirft man eine Bombe in die Grube. Dadurch werden sie alle get&ouml;tet."</P>

<P>Die ungeheure Aufregung &uuml;ber die letzten Ereignisse hatte meine Auffassungskraft ohne Zweifel in einen Zustand gro&szlig;er Reizbarkeit versetzt. Ich erinnere mich jener Mahlzeit noch jetzt mit gro&szlig;er Deutlichkeit. Das liebliche Gesicht meiner Frau unter dem rosafarbenen Lampenschirm, wie sie mich angstvoll ansah, das wei&szlig;e Tischtuch mit den silbernen und gl&auml;sernen Ger&auml;tschaften - denn in jenen Tagen erlaubten sich selbst philosophische Schriftsteller manch kleinen Luxus -, der purpurne Wein in meinem Glas, das alles sehe ich fotografisch genau vor mir. Am Ende des Tisches sa&szlig; ich selbst, spielte mit meiner Zigarette, beklagte Ogilvys &Uuml;bereifer und verw&uuml;nschte die kurzsichtige Furchtsamkeit der Marsleute. Ich ahnt nicht, da&szlig; dies die letzte normale Mahlzeit vor vielen seltsamen und schrecklichen Tagen sein sollte.</P>


<p>
<a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n008.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b1c7.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n007.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<ADDRESS><FONT SIZE=-1 COLOR="#FFFF00"><A href="mailto:hdeinert@geocities.com?subject=Krieg der Welten">&copy; &Uuml;bersetzung und HTML-Umsetzung:: Horst Deinert, Letzte &Auml;nderung: <script language="JavaScript">document.write(document.lastModified)</script></FONT></ADDRESS> </body></HTML>