<HTML><head><link rel="stylesheet" media="screen" type="text/css" href="warworld.css"><meta name="audience" CONTENT="trekkies">
<META NAME="generator" content="HyperMake 3.11B">
<META NAME ="Author" CONTENT="Herbert George Wells">
<META NAME "keywords" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 13.Wie ich mit dem Kuraten zusammentraf ">
<META HTTP-Request "keyword" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 13.Wie ich mit dem Kuraten zusammentraf ">
<title>Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 13.Wie ich mit dem Kuraten zusammentraf </title>
</HEAD><BODY bgcolor="#EADFB3" link="#0000ff" vlink="#800080" background="paper1.gif" bgproperties="fixed"  onLoad="window.defaultStatus='H.G.Wells: Der Krieg der Welten'"><a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n013.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b1c13.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n011.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<h2><FONT FACE="Chevara,Times New Roman" SIZE=5 COLOR="#808080"><a name="hd13">13.Wie ich mit dem Kuraten zusammentraf</a></h2></font>
<br>

13. Wie ich mit dem Kuraten zusammentraf

</font><p>

Nach diesem pl&ouml;tzlichen Unterricht &uuml;ber die F&auml;higkeiten auch der irdischen Waffen, zogen sich die Marsleute wieder in ihr urspr&uuml;ngliches Hauptquartier auf der Horsell-Weide zur&uuml;ck. In ihrer Hast und &uuml;berdies mit den Resten ihres zerschmetterten Gef&auml;hrten beladen, &uuml;bersahen sie ohne Zweifel viele solcher verstreut liegenden und unn&ouml;tigen Opfer, wie ich es war. H&auml;tten sie ihren Kameraden im Stich gelassen und sich sofort aufgemacht, so h&auml;tte es zu jener Zeit zwischen ihnen und London nichts gegeben als Batterien zw&ouml;lfpf&uuml;ndiger Gesch&uuml;tze; und ohne Zweifel h&auml;tten sie die Hauptstadt schneller erreicht als die Kunde ihres Herannahens. Ihre Ankunft w&auml;re ebenso pl&ouml;tzlich, erschreckend und vernichtend gewesen wie das Erdbeben, das ein Jahrhundert zuvor Lissabon dem Erdboden gleich gemacht hatte.</P>

<P>Doch sie waren nicht in Eile. Ein Zylinder folgte dem andern auf seiner Bahn von Planet zu Planet; alle vierundzwanzig Stunden erhielten sie Verst&auml;rkung. W&auml;hrenddessen gingen die Milit&auml;r- und Marinebeh&ouml;rden, die sich der ungeheuren Gewalt ihrer Gegner jetzt v&ouml;llig bewu&szlig;t waren, mit fieberhaftem Eifer ans Werk. Jede Minute wurde ein neues Gesch&uuml;tz aufgepflanzt; bevor noch die D&auml;mmerung hereinbrach, barg jedes Geh&ouml;lz, jede Reihe vorst&auml;dtischer Landh&auml;user an dem h&uuml;geligen Abhang um Kingston und Richmond eine kampflustige schwarze M&uuml;ndung. Durch die verkohlte und ver&ouml;dete Fl&auml;che - in einem Ausma&szlig; von etwa zwanzig Quadratmeilen -, die das Feldlager der Marsleute auf der Horsell-Weide umschlo&szlig;, durch die ausgebrannten und in Tr&uuml;mmern liegenden D&ouml;rfer mit ihren gr&uuml;nen B&auml;umen, durch die schwarzen und rauchenden S&auml;uleng&auml;nge, die noch einen Tag vorher Fichtenanpflanzungen gewesen waren, krochen die treuen Kundschafter mit den Heliographen, welche den Kanonieren das Herannahen der Marsleute anzeigen sollten. Die Marsleute aber waren jetzt von der Bedeutung unserer Artillerie unterrichtet, sie kannten die Gefahren menschlicher N&auml;he, und nicht einer von ihnen wagte sich au&szlig;erhalb des Bereiches einer Meile von jedem Zylinder, au&szlig;er um den Preis seines Lebens.</P>

<P>Es schien, als verbrachten diese Riesen den fr&uuml;hen Nachmittag damit, hin- und herzuwandern und den gesamten Inhalt des zweiten und des dritten Zylinders - er lag bei den Addlestone Golf Links, dieser bei Pyrford - in ihre urspr&uuml;ngliche Grube auf der Horsell-Weide zu schaffen. Weiter dr&uuml;ben, bei dem geschw&auml;rzten Heidekraut und den zertr&uuml;mmerten Geb&auml;uden, die sich weit und breit erstreckten, stand einer als Wache, w&auml;hrend die anderen ihre riesigen Kriegsmaschinen verlie&szlig;en und in die Grube hinunterstiegen. Sie arbeiteten bis sp&auml;t in die Nacht mit vollen Kr&auml;ften, und die hochget&uuml;rmte S&auml;ule dichten gr&uuml;nen Rauches, die sich aus der Grube erhob, konnte von den H&uuml;geln bei Merrow gesehen werden und soll selbst von Banstead und Epsom Downes aus bemerkt worden sein.</P>

<P>W&auml;hrend so die Marsleute hinter mir sich f&uuml;r ihren n&auml;chsten Ausfall r&uuml;steten, w&auml;hrend vor mir die Menschheit sich zum Kampf vorbereitete, bahnte ich mir unter uns&auml;glichen Schmerzen und M&uuml;hen meinen Weg durch Feuer und Rauch des brennenden Weybridge nach London.</P>

<P>Ich sah ein sehr kleines verlassenes Boot in weiter Entfernung flu&szlig;abw&auml;rts treiben. Und nachdem ich den gr&ouml;&szlig;ten Teil meiner durchn&auml;&szlig;ten Kleidungsst&uuml;cke abgeworfen hatte, eilte ich ihm nach, erreichte es und entkam so der Verw&uuml;stung. Es waren keine Ruder im Boot, aber ich paddelte, soweit es meine verbr&uuml;hten H&auml;nde mir erlaubten. So gelangte ich nur sehr m&uuml;hselig weitertreibend den Flu&szlig; hinab nach Halliford und Walton; dabei sah ich mich unaufh&ouml;rlich um, was man wohl begreifen wird. Ich folgte dem Flu&szlig;, indem ich mir sagte, da&szlig; das Wasser mir die beste Gelegenheit zum Entkommen bieten werde, wenn jene Riesen wiederkehrten.</P>

<P>Das dampfende Wasser, das sich bei dem Sturz der Marsmaschine gebildet hatte, flo&szlig; mit mir stromabw&auml;rts, und so konnte ich fast w&auml;hrend einer Meile nur wenig von beiden Ufern erblicken. Einmal jedoch gewahrte ich eine Reihe schwarzer Gestalten, die aus der Richtung von Weybridge &uuml;ber die Wiesen eilten. Halliford schien g&auml;nzlich ver&ouml;det zu sein, und einige H&auml;user am Flu&szlig; standen in Flammen. Es ber&uuml;hrte mich seltsam, den Ort so friedlich daliegen zu sehen, so verlassen unter dem hei&szlig;en blauen Himmel, w&auml;hrend der Rauch und kleine Feuerf&auml;den kerzengerade in die schw&uuml;le Luft des Nachmittags aufstiegen. Ich hatte noch nie vorher H&auml;user ohne den Zulauf einer st&ouml;renden Menschenmenge brennen sehen. Ein wenig weiter rauchte und gl&uuml;hte das ausgedorrte Schilf am Ufer, und eine Feuerlinie, die landeinw&auml;rts f&uuml;hrte, kroch gierig &uuml;ber ein versp&auml;tetes Heufeld.</P>

<P>Eine lange Zeit trieb ich so dahin; ich war von Schmerzen gepeinigt und ersch&ouml;pft nach all dem Furchtbaren, das ich erlebt; und die Hitze auf dem Wasser war fast unertr&auml;glich. Dann &uuml;berfiel mich wieder die Furcht, und ich paddelte weiter. Die Sonne brannte auf meinen nackten R&uuml;cken. Endlich, als nach der Kr&uuml;mmung die Br&uuml;cke von Walton mir entgegenkam, besiegten Fieber und Schw&auml;che meine Furcht; ich landete am Middlesex-Ufer und legte mich, fast zu Tode ersch&ouml;pft, im hohen Gras nieder. Es war, so vermute ich, etwa vier oder f&uuml;nf Uhr. Bald danach erhob ich mich wieder, ging eine halbe Meile weiter, ohne einer lebenden Seele zu begegnen, und legte mich dann wieder in den Schatten einer Hecke. Ich erinnere mich dunkel, w&auml;hrend dieses letzten anstrengenden Marsches Selbstgespr&auml;che gef&uuml;hrt zu haben. Ich war auch sehr durstig und bereute es bitter, nicht mehr Wasser getrunken zu haben. Es ist auch eigent&uuml;mlich, da&szlig; ich etwas wie &Auml;rger &uuml;ber meine Frau empfand, ich kann es mir nicht erkl&auml;ren; aber mein ohnm&auml;chtiges Verlangen, Leatherhead zu erreichen, brachte mich &uuml;ber die Ma&szlig;en auf.</P>

<P>Ich entsinne mich nicht mehr deutlich der Ankunft des Kuraten. Ich schlief also wahrscheinlich. Erst allm&auml;hlich nahm ich ihn wahr, wie er mit ru&szlig;bedeckten Hemds&auml;rmeln dasa&szlig; und mit seinem aufw&auml;rts gerichteten, glattrasierten Gesicht auf ein schwach flackerndes Licht starrte, das am Himmel tanzte. Es war ein Himmel, den man bei uns einen &quot;Makrelen-Himmel&quot; nennt, &uuml;ber und &uuml;ber bes&auml;t mit feinen, daunenfedergleichen W&ouml;lkchen, die von der sinkenden Hochsommersonne rosig angehaucht waren.</P>

<P>Ich setzte mich auf, und beim Ger&auml;usch meiner Bewegung blickte er rasch nach mir.</P>

<P>Er sch&uuml;ttelte den Kopf. "Haben Sie etwas Wasser?" fragte ich ohne Begr&uuml;&szlig;ung.</P>

<P>"Sie haben schon seit einer ganzen Stunde um Wasser gebeten", sagte er.</P>

<P>Einen Augenblick lang schwiegen wir und ma&szlig;en uns gegenseitig mit den Blicken. Ich mu&szlig; gestehen, da&szlig; er eine recht wunderliche Gestalt in mir fand, nackt bis auf meine durchn&auml;&szlig;ten Beinkleider und Socken, halbverbr&uuml;ht, Gesicht und Schultern von Rauch geschw&auml;rzt. Sein Gesicht war das eines blonden Schw&auml;chlings, sein Kinn trat stark zur&uuml;ck, und sein Haar lag in krausen, fast flachsfarbenen Wellen auf seiner niedrigen Stirn. Seine Augen waren ziemlich gro&szlig;, bla&szlig;blau und ins Leere starrend. Er sprach abgebrochen und blickte von mir weg irgendwohin.</P>

<P>"Was bedeutet das?" sagte er, "was sollen alle diese Dinge bedeuten?"</P>

<P>Ich starrte ihn an und gab keine Antwort. Er streckte eine d&uuml;nne wei&szlig;e Hand aus und fuhr in fast klagendem Tone fort:</P>

<P>"Warum werden solche Dinge zugelassen? Was f&uuml;r S&uuml;nden haben wir begangen? Die Morgenandacht war zu Ende, ich wandelte durch die Stra&szlig;en, um meine Gedanken f&uuml;r den Nachmittag zu kl&auml;ren - da - Feuer, Erdbeben, Tod! Als ob es Sodom und Gomorrha w&auml;re! Die ganze Arbeit zerst&ouml;rt, die ganze Arbeit</P>

<P>&quot;Wer sind diese Marsleute?"</P>

<P>"Wer sind wir?" antwortete ich und r&auml;usperte mich.</P>

<P>Er umklammerte seine Knie und wandte sich wieder zu mir. Eine halbe Minute vielleicht br&uuml;tete er schweigend vor sich hin.</P>

<P>"Ich wandelte durch die Stra&szlig;en, um meine Gedanken zu kl&auml;ren", sagte er. "Und pl&ouml;tzlich war Feuer, Erdbeben, Tod!"</P>

<P>Er verfiel wieder in Schweigen; sein Kinn sank beinahe auf seine Knie.</P>

<P>Bald darauf begann er wieder und fuhr mit der Hand umher.</P>

<P>"Die ganze Arbeit - alle die Sonntagsmessen. Was haben wir denn getan - was hat Weybridge getan? Alles verschwunden -alles zerst&ouml;rt. Die Kirche! Wir haben sie erst vor drei Jahren wieder aufgebaut. Verschwunden! - Vom Erdboden weggefegt! Warum?"</P>

<P>Abermals eine Pause; dann brach er wieder los wie ein Rasender.</P>

<P>"Der Rauch Seines Feuers gehet auf f&uuml;r ewig und immerdar!" schrie er. Seine Augen flammten, und sein magerer Finger wies gegen Weybridge.</P>

<p>
<IMG SRC="parson.gif" WIDTH=400 HEIGHT=195 vspace=2  hspace=4 align=left  ALT="Pater Nathaniel - parson Nathaniel" onMouseOver="window.status='Parson Nathaniel - Pater Nathaniel'; return true">
<p>
<P>Ich war jetzt soweit, um mir &uuml;ber ihn klarzuwerden. Das entsetzliche Trauerspiel, in das er verflochten war - er war offenbar ein Fl&uuml;chtling aus Weybridge -, hatte ihn an den Rand des Wahnsinns getrieben.</P>

<P>"Sind wir weit von Sunbury?" fragte ich in einem gleichg&uuml;ltigen Ton.</P>

<P>"Was sollen wir tun?" fragte er. "Sind denn diese Gesch&ouml;pfe &uuml;berall? Ist ihnen denn die Erde &uuml;bergeben worden?"</P>

<P>"Sind wir weit von Sunbury?"</P>

<P>"Diesen Morgen erst hielt ich den Fr&uuml;hgottesdienst ab."</P>

<P>"Die Dinge haben sich seither ver&auml;ndert", sagte ich ruhig. "Sie m&uuml;ssen Ihren Kopf oben behalten. Es gibt noch Hoffnung."</P>

<P>"Hoffnung?" "Ja; Hoffnung in Menge - trotz aller Zerst&ouml;rung!</P>

<P>Ich fing an, meine Ansicht &uuml;ber unsere Lage darzulegen. Er h&ouml;rte anfangs zu, aber w&auml;hrend ich weitersprach, verwandelte sich das Interesse in seinen Augen wieder in das leere Starren von fr&uuml;her, und seine Blicke schweiften von mir weg in die Ferne.</P>

<P>"Das mu&szlig; der Anfang vom Ende sein", sagte er, mich unterbrechend, "das Ende! Der gro&szlig;e und schreckliche Tag des Herrn! Wenn die Menschen werden anrufen die Berge und die Felsen, da&szlig; sie m&ouml;gen fallen auf sie und sie verbergen - verbergen vor Seinem Angesicht, vor dem Antlitz dessen, der da sitzet auf dem Throne!"</P>

<P>Ich begann die Sachlage zu verstehen. Ich gab meine anstrengenden Vernunftpredigten auf, richtete mich m&uuml;hsam auf und legte meine Hand auf seine Schulter.</P>

<P>"Seien Sie ein Mann", sagte ich. "Der Schrecken hat Sie um Ihren Verstand gebracht. Wozu ist denn die Religion gut, wenn sie beim ersten Ungl&uuml;ck zusammenbricht? Bedenken Sie doch, was Erdbeben und Wasserfluten, Kriege und Vulkane schon fr&uuml;her der Menschheit angetan haben. Dachten Sie denn, da&szlig; Gott mit Weybridge eine Ausnahme machen wollte? ... Er ist kein Versicherungsagent, Herr."</P>

<P>Eine Zeitlang sa&szlig; er in Schweigen verloren da.</P>

<P>"Aber wie sollen wir entfliehen?" fragte er pl&ouml;tzlich. "Sie sind unverwundbar, sie sind erbarmungslos."</P>

<P>"Weder das eine, noch vielleicht das andere&quot;, antwortete ich. "Und je m&auml;chtiger sie sind, um so vern&uuml;nftiger und behutsamer sollten wir sein. Keine drei Stunden sind es her, da&szlig; einer von ihnen da dr&uuml;ben get&ouml;tet wurde."</P>

<P>"Get&ouml;tet!" sagte er und starrte mich an. "Wie k&ouml;nnen die Gesandten des Herrn get&ouml;tet werden?"</P>

<P>"Ich sah es", fuhr ich in meiner Erz&auml;hlung fort. "Der Zufall will es eben, da&szlig; wir ins &Auml;rgste hineingeraten sind", sagte ich, "das ist alles."</P>

<P>"Was bedeutet denn jenes Flackern am Himmel?" fragte er unvermittelt.</P>

<P>Ich sagte ihm, da&szlig; es die Signale der Heliographen seien - das Zeichen menschlicher Hilfe und Bem&uuml;hungen am Himmel.</P>

<P>"Wir sind gerade mitten drinnen", sagte ich, "so ruhig alles auch ist. Das Flackern am Himmel deutet auf nahenden Sturm. Dort dr&uuml;ben, glaube ich, sind die Marsleute, und gegen London zu, dort, wo die H&uuml;gel um Richmond und Kingston sich erheben und die B&auml;ume Schutz gew&auml;hren, werden Schanzen aufgeworfen und Gesch&uuml;tze aufgepflanzt. Bald werden die Marsleute wieder hierherkommen... "</P>

<P>W&auml;hrend ich noch sprach, sprang er auf und unterbrach mich mit einer Geb&auml;rde.</P>

<P>"H&ouml;ren Sie", sagte er.</P>

<P>Von jenseits der niedrigen H&uuml;gel &uuml;ber dem Wasser erschollen der dumpfe Widerhall fernen Gesch&uuml;tzfeuers und in weiter Ferne ein unheimliches Schreien. Dann war alles still. Ein Maik&auml;fer schwirrte &uuml;ber die Hecke an uns vorbei. Hoch im Westen hing, bleich und kaum zu sehen, die Sichel des Mondes &uuml;ber dem Rauch von Weybridge und Shepperton und der hei&szlig;en, stillen Pracht der sinkenden Sonne.</P>

<P>"Am besten", sagte ich, "gehen wir nach Norden."</P>


<br>

<p>
<a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n013.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b1c13.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n012.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<ADDRESS><FONT SIZE=-1 COLOR="#FFFF00"><A href="mailto:hdeinert@geocities.com?subject=Krieg der Welten">&copy; &Uuml;bersetzung und HTML-Umsetzung:: Horst Deinert, Letzte &Auml;nderung: <script language="JavaScript">document.write(document.lastModified)</script></FONT></ADDRESS> </body></HTML>