<HTML><head><link rel="stylesheet" media="screen" type="text/css" href="warworld.css"><meta name="audience" CONTENT="trekkies">
<META NAME="generator" content="HyperMake 3.11B">
<META NAME ="Author" CONTENT="Herbert George Wells">
<META NAME "keywords" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 4. Der Tod des Kuraten ">
<META HTTP-Request "keyword" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 4. Der Tod des Kuraten ">
<title>Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 4. Der Tod des Kuraten </title>
</HEAD><BODY bgcolor="#EADFB3" link="#0000ff" vlink="#800080" background="paper1.gif" bgproperties="fixed"  onLoad="window.defaultStatus='H.G.Wells: Der Krieg der Welten'"><a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n022.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b2c4.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n020.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<h2><FONT FACE="Chevara,Times New Roman" SIZE=5 COLOR="#808080"><a name="hd22">4. Der Tod des Kuraten</a></h2></font>
<br>

4. Der Tod des Kuraten

</font><p>

Es war am sechsten Tag unserer Gefangenschaft. Zum letzten Male warf ich einen Blick durch das Guckloch, und als ich mich umdrehte, war ich allein. Statt sich dicht an mich zu halten und zu versuchen, mich von der Spalte wegzudr&auml;ngen, war der Kurat in die Waschk&uuml;che zur&uuml;ckgegangen. Ein Verdacht ging durch meinen Kopf. Ich folgte ihm schnell und leise. Im Dunklen h&ouml;rte ich den Kuraten etwas trinken. Ich griff aufs Geratewohl in die Dunkelheit und bekam eine Burgunderflasche zu fassen.</P>

<P>Gleich darauf rangen wir miteinander. Das dauerte wenige Minuten, dann fiel die Flasche zu Boden und brach entzwei. Ich lie&szlig; ihn los und erhob mich. Wir standen keuchend und drohend einander gegen&uuml;ber. Schlie&szlig;lich pflanzte ich mich zwischen ihn und die E&szlig;waren auf und teilte ihm meinen festen Entschlu&szlig; mit, von nun an M&auml;&szlig;igung zu halten. Ich teilte unsere Lebensmittel in der Speisekammer in Rationen ein, die f&uuml;r zehn Tage ausreichen sollten. An diesem Tage erlaubte ich ihm nicht mehr, etwas zu essen. Am Nachmittag machte er einen schwachen Versuch, an die E&szlig;waren zu gelangen. Ich war eingenickt, aber im Nu war ich wach. Den ganzen Tag und die ganze Nacht sa&szlig;en wir uns Aug in Auge gegen&uuml;ber, ich ersch&ouml;pft, aber entschlossen, er weinend und &uuml;ber seinen gro&szlig;en Hunger klagend. Ich wei&szlig;, es war nur eine Nacht und ein Tag, aber mir schien es - und scheint mir noch heute - eine unglaublich lange Zeit.</P>

<P>Und so endete die Unvertr&auml;glichkeit unserer Veranlagungen im offenen Streit. Zwei ewige Tage lang rangen wir fl&uuml;sternd und erbittert. Es gab Zeiten, in denen ich ihn mit Schl&auml;gen und Fu&szlig;tritten wie toll bearbeitete, und Zeiten, w&auml;hrend derer ich ihm schmeichelte und ihn zu &uuml;berreden trachtete. Und einmal versuchte ich ihn mit der letzten Flasche Burgunder zu bestechen, denn es war eine Regenwasserpumpe vorhanden, mit der ich mir Wasser besorgen konnte. Aber da half weder Gewalt noch G&uuml;te: er war wirklich nicht mehr bei Verstand. Weder wollte er seine Angriffe auf die Nahrungsmittelvorr&auml;te aufgeben, noch h&ouml;rte er auf, laute Selbstgespr&auml;che zu f&uuml;hren. Die allernotwendigsten Vorsichtsma&szlig;regeln, die unsere Gefangenschaft ertr&auml;glich machten, wollte er nicht mehr beachten. Nach und nach wurde ich mir &uuml;ber den vollst&auml;ndigen Zusammenbruch seiner Geisteskr&auml;fte klar und begriff, da&szlig; mein einziger Gef&auml;hrte in dieser dumpfen und widerlichen Finsternis ein Wahnsinniger war.</P>

<P>Aus einigen unklaren Erinnerungen schlie&szlig;e ich allerdings, da&szlig; auch meine Gedanken sich beizeiten verwirrten. Ich hatte seltsame und furchtbare Tr&auml;ume, so oft ich einschlief. Es klingt sonderbar, aber ich m&ouml;chte glauben, da&szlig; die Schwachheit und der Wahnsinn des Kuraten mich warnten, st&auml;hlten und vern&uuml;nftig erhielten.</P>

<P>Am achten Tag begann er laut zu sprechen, statt zu fl&uuml;stern, und was ich auch tat, nichts konnte ihn veranlassen, seine Sprache zu m&auml;&szlig;igen.</P>

<P>&quot;Es ist gerecht, o Gott!&quot; rief er immer wieder. &quot;Es ist gerecht. &Uuml;ber mich und die Meinen komme Dein Grimm. Wir haben ges&uuml;ndigt, wir sind zu leicht befunden worden. Da war Armut, da war Kummer; die Armen wurden in den Staub getreten, nichts aber st&ouml;rte meinen Frieden. Ich predigte einen sch&ouml;nen Unsinn -mein Gott, was f&uuml;r einen Unsinn! - als ich h&auml;tte aufstehen sollen, und sollte ich daf&uuml;r auch des Todes sein, und rufen sollen: Tut Bu&szlig;e, Bu&szlig;e! Ihr Bedr&uuml;cker der Armen und Elenden. - Die Weinpresse des Herrn!&quot;</P>

<P>Dann kehrten seine Gedanken unvermutet wieder zum Essen zur&uuml;ck, das ich ihm vorenthielt. Er bat, flehte, weinte, und zuletzt drohte er. Er begann seine Stimme zu erheben - ich bat ihn, es nicht zu tun; da sah er, da&szlig; er mich da fassen konnte - er drohte, da&szlig; er nun schreien und die Marsleute damit herbeirufen werde. Eine Zeitlang sch&uuml;chterte mich das ein; aber jedes Zugest&auml;ndnis h&auml;tte die M&ouml;glichkeit unserer Flucht unausdenkbar verringern m&uuml;ssen. Ich widerstand, obwohl mir durchaus nicht klar war, ob er seine Drohung nicht ausf&uuml;hren werde. An diesem Tage wenigstens tat er es nicht. Er sprach mit allm&auml;hlich erh&ouml;hter Stimme w&auml;hrend des gr&ouml;&szlig;ten Teils des achten und des neunten Tages. Drohungen und Bitten mischten sich mit einer wahren Sturzflut halbverr&uuml;ckter, aber immer heftigerer Reue, da&szlig; sein Gottesdienst nur eitel Wortgepl&auml;nkel gewesen sei. Ich konnte nicht umhin, ihn zu bemitleiden. Dann schlief er ein wenig, und dann begann er wieder mit erneuter Kraft, und zwar so laut, da&szlig; ich gezwungen war, ihn zur&uuml;ckzuhalten.</P>

<P>&quot;Schweigen Sie!&quot; flehte ich ihn an. Er erhob sich auf seine Knie, denn er hatte bisher im Dunkeln neben dem Waschkessel gesessen.</P>

<P>&quot;Ich habe schon zu lange geschwiegen&quot;, sagte er in einem Ton, den man in der Grube h&ouml;ren mu&szlig;te. &quot;Und jetzt mu&szlig; ich Zeugnis ablegen. Wehe dieser ungetreuen Stadt! Wehe, wehe! Wehe, wehe! den Bewohnern der Erde, durch die anderen Stimmen der Posaune -&quot;</P>

<P>&quot;H&ouml;ren Sie auf!&quot; sagte ich aufspringend, voll Angst, die Marsianer k&ouml;nnten uns h&ouml;ren. &quot;Um Gottes willen -&quot;</P>

<P>&quot;Nein&quot;, schrie der Kurat so laut er konnte. Er stand auf und breitete seine Arme aus. &quot;Sprechen will ich! Das Wort des Herrn ist in mir!&quot;</P>

<p>
<IMG SRC="parson.gif" WIDTH=400 HEIGHT=195 vspace=2  hspace=4 align=left  ALT="Pater Nathaniel - parson Nathaniel" onMouseOver="window.status='Parson Nathaniel - Pater Nathaniel'; return true">
<P>Mit drei S&auml;tzen hatte er die T&uuml;r zur K&uuml;che erreicht. &quot;Ich mu&szlig; mein Zeugnis ablegen. Ich gehe. Zu lange schon habe ich gez&ouml;gert.</P>

<P>Ich streckte meine Hand aus und tastete nach dem Hackmesser, das an der Wand hing. Wie ein Pfeil scho&szlig; ich dem Kuraten nach. Ich war ganz verr&uuml;ckt vor Angst. Noch bevor er in der Mitte der K&uuml;che war, hatte ich ihn eingeholt. Mit einem letzten Funken von Menschlichkeit drehte ich die Schneide um und schlug mit dem R&uuml;cken des Messers nach ihm. Er st&uuml;rzte kopf&uuml;ber hin und lag ausgestreckt am Boden. Ich stolperte &uuml;ber ihn und blieb atemlos stehen. Er lag ganz still da.</P>

<P>Pl&ouml;tzlich h&ouml;rte ich drau&szlig;en ein Ger&auml;usch, das Rieseln und St&uuml;rzen gleitenden M&ouml;rtels, und die dreieckige &Ouml;ffnung in der Mauer verdunkelte sich. Ich blickte auf und sah, wie die untere Fl&auml;che einer Greifmaschine sich langsam am Loch vorbeischob. Eines ihrer ausgreifenden Glieder rollte sich im Schutt zusammen; nun erschien ein zweites Glied, das sich seinen Weg &uuml;ber die herabgest&uuml;rzten Balken hin tastete. Ich starrte wie versteinert hin. Da sah ich durch eine Art Glasplatte das Gesicht, wenn ich so sagen darf, und die gro&szlig;en dunklen Augen eines Marsmannes sp&auml;hten hinaus, und dann ringelte sich die lange metallene Schlange eines F&uuml;hlers wir pr&uuml;fend durch das Loch hinein.</P>

<P>Von diesem Anblick ri&szlig; ich mich mit einiger &Uuml;berwindungskraft los, stolperte &uuml;ber den Kuraten und blieb an der T&uuml;r zur Waschk&uuml;che stehen. Der F&uuml;hler war jetzt schon etwa zwei Yards oder mehr im Zimmer und fuhr z&uuml;ngelnd und schl&auml;ngelnd in blitzschnellen Bewegungen hierhin und dorthin. Eine Weile beobachtete ich wie gebannt sein allm&auml;hliches, eigenartiges N&auml;herkommen. Endlich zwang ich mich mit einem leisen, heiseren Schrei, in die Waschk&uuml;che zu laufen. Ich zitterte heftig und konnte mich kaum aufrecht halten. Ich &ouml;ffnete die T&uuml;r des Kohlenkellers und stand da in der Finsternis, starrte nach der schwach beleuchteten T&uuml;re, die in die K&uuml;che f&uuml;hrte, und lauschte. Hatte der Marsianer mich gesehen? Und was w&uuml;rde er jetzt tun?</P>

<P>Etwas bewegte sich dort sehr leise hin und her; jeden Moment tappte es gegen die Mauer oder setzte seine Bewegungen mit einem schwachen, metallischen Klirren, &auml;hnlich dem Ger&auml;usche eines Schl&uuml;sselbundes, fort. Dann wurde ein schwerer K&ouml;rper - nur zu gut wu&szlig;te ich, welcher - &uuml;ber den Fu&szlig;boden geschleift und zur &Ouml;ffnung hinausgehoben. Unwiderstehlich angezogen, kroch ich zur T&uuml;r und sp&auml;hte in die K&uuml;che. In dem von der Sonne hell beschienenen Dreieck sah ich den Marsianer, wie er in der Greifmaschine, einem wahrhaften Briareus <I>(Briareus, der hundertarmige Titan der griechischen G&ouml;ttersage)</I>, sa&szlig; und den Kopf des Kuraten untersuchte. Ich zweifelte keinen Augenblick, da&szlig; er aus der Wunde, die mein Schlag jenem beigebracht hatte, auf meine Anwesenheit schlie&szlig;en w&uuml;rde.</P>

<P>Ich kroch zum Kohlenkeller zur&uuml;ck, schlo&szlig; die T&uuml;r und begann, so gut ich konnte, und so leise, wie es mir bei der Dunkelheit m&ouml;glich war, mich unter dem Brennholz und den Kohlen zu verstecken. Jeden Augenblick horchte ich, starr vor Angst, ob der Marsianer seinen F&uuml;hler wieder durch die &Ouml;ffnung gesteckt h&auml;tte.</P>

<P>Und das leise metallische Klirren ert&ouml;nte von neuem. Ich bekam mit, wie es sich allm&auml;hlich durch die K&uuml;che tastete. Bald h&ouml;rte ich es n&auml;herkommen - in der Waschk&uuml;che, wie ich vermutete. Ich hoffte, da&szlig; es nicht lang genug sei, bis zu mir zu dringen. Ich sprach ein Sto&szlig;gebet nach dem andern. Da tastete das Ding unter leisem Kratzen &uuml;ber die Kellert&uuml;r; und nun kam eine Ewigkeit von unertr&auml;glicher, banger Erwartung. Dann h&ouml;rte ich es am Schlo&szlig; herumf&uuml;hlen. Es hatte die T&uuml;re gefunden! Der Marsianer konnte mit T&uuml;ren umgehen!</P>
<B>
</B><P>Vielleicht eine Minute hantierte es am Verschlu&szlig;, und dann ging die T&uuml;re auf. In der Dunkelheit konnte ich das Ding gerade noch sehen. Mehr als allem anderen glich es einem Elefantenr&uuml;ssel - es z&uuml;ngelte nach mir und tastete pr&uuml;fend an der Mauer, an den Kohlen, am Holz und an der Decke umher. Es sah aus wie ein schwarzer Wurm, der seinen blinden Kopf hin- und herbewegt.</P>

<P>Und einmal ber&uuml;hrte es die Ferse meines Stiefels. Ich war nahe daran aufzuschreien; ich bi&szlig; mir in die Hand. Eine Weile blieb es ruhig. Ich h&auml;tte glauben k&ouml;nnen, da&szlig; es sich schon entfernt habe. Pl&ouml;tzlich aber, mit einem unvermuteten Vorsto&szlig;, griff es nach etwas - ich dachte zuerst, nach mir! - und schien wieder aus dem Keller hinauszugleiten. Eine Minute lang war ich meiner Sache nicht sicher. Offenbar hatte es ein St&uuml;ck Kohle erfa&szlig;t, um es zu pr&uuml;fen.</P>

<P>Ich benutzte die Gelegenheit, um meine Lage ein wenig zu ver&auml;ndern, denn ich hatte einen Krampf in den F&uuml;&szlig;en. Dann lauschte ich wieder und fl&uuml;sterte hei&szlig;e Gebete. Dann h&ouml;rte ich das langsame, bed&auml;chtige Ger&auml;usch wieder. Mehlig und leise kam es dicht an mich heran und tappte die Mauer und die Einrichtungsgegenst&auml;nde entlang.</P>

<P>W&auml;hrend ich noch zweifelte, sprang es rasch zur Kellert&uuml;r und schlo&szlig; sie. Ich h&ouml;rte, wie es in die Speisekammer schlich. Die Zwiebackdosen klirrten, und eine Flasche brach in St&uuml;cke. Dann kam ein heftiger Schlag gegen die Kellert&uuml;r. Dann war es still -und die Stille wurde mir eine nicht enden wollende Zeit h&ouml;chster Anspannung.</P>

<P>War es fort? Endlich war ich davon &uuml;berzeugt. Es kam nicht mehr in die Waschk&uuml;che; aber den ganzen zehnten Tag lag ich in der stickigen Dunkelheit unter Kohlen und Brennholz vergraben, und traute mich nicht, mir einen Trunk zu holen, nach dem ich lechzte. Schon war der elfte Tag angebrochen, als ich mich aus meinem Schlupfwinkel wieder hervorwagte.</P>
<br>

<p>
<a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n022.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b2c4.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n021.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<ADDRESS><FONT SIZE=-1 COLOR="#FFFF00"><A href="mailto:hdeinert@geocities.com?subject=Krieg der Welten">&copy; &Uuml;bersetzung und HTML-Umsetzung:: Horst Deinert, Letzte &Auml;nderung: <script language="JavaScript">document.write(document.lastModified)</script></FONT></ADDRESS> </body></HTML>