<HTML><head><link rel="stylesheet" media="screen" type="text/css" href="warworld.css"><meta name="audience" CONTENT="trekkies">
<META NAME="generator" content="HyperMake 3.11B">
<META NAME ="Author" CONTENT="Herbert George Wells">
<META NAME "keywords" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 1. Am Vorabend des Krieges ">
<META HTTP-Request "keyword" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 1. Am Vorabend des Krieges ">
<title>Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 1. Am Vorabend des Krieges </title>
</HEAD><BODY bgcolor="#EADFB3" link="#0000ff" vlink="#800080" background="paper1.gif" bgproperties="fixed"  onLoad="window.defaultStatus='H.G.Wells: Der Krieg der Welten'"><a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n002.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b1c1.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n000.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<h2><FONT FACE="Chevara,Times New Roman" SIZE=5 COLOR="#808080"><a name="hd2">1. Am Vorabend des Krieges</a></h2></font>
<br>

1. Am Vorabend des Krieges

</font><p>

<img src="earth1.jpg" align=left alt="Die Erde" height=240 width=320 align=left hspace=4>
<p>

Niemand h&auml;tte in den letzten Jahren des 19. Jahrhunderts daran gedacht, da&szlig; unsere Welt beobachtet w&uuml;rde; da&szlig; andere intelligente Wesen, gr&ouml;&szlig;er als die menschlichen und doch ebenso sterblich, uns bei unserem t&auml;glichen Tun fast ebenso intensiv belauschen und erforschen k&ouml;nnten, wie jemand mit dem Mikroskop jene kurzlebigen Lebewesen erforscht, die in einem Wassertropfen ihr Wesen treiben und sich darin vermehren. Mit einem unendlichen Behagen schlenderte die Menschheit mit ihren kleinen Sorgen kreuz und quer auf dem Erdball umher, in gelassenem Vertrauen auf ihre Herrschaft &uuml;ber die Materie. Es ist m&ouml;glich, da&szlig; die mikroskopischen Lebewesen unter dem Brennglas dasselbe tun. Niemand dachte daran, da&szlig; von anderen Planeten Gefahren f&uuml;r die Menschheit herr&uuml;hren k&ouml;nnten. Jede Vorstellung, da&szlig; sie bewohnt sein k&ouml;nnten, wurde als unwahrscheinlich oder unm&ouml;glich abgetan. Es ist seltsam, sich heute der geistigen Verfassung jener vergangenen Tage zu entsinnen. Es kam h&ouml;chstens vor, da&szlig; Erdbewohner sich einbildeten, es k&ouml;nnten Wesen auf dem Mars leben, minderwertige allenfalls,  zumindest aber solche, die eine irdische Forschungsreise freudig begr&uuml;&szlig;en w&uuml;rden. Aber jenseits des g&auml;hnend leeren Weltraums blickten Geister, uns so &uuml;berlegen wie wir den Tieren, ungeheure, kalte und unheimliche Geister, mit neidischen Augen auf unsere Erde. Bed&auml;chtig und sicher schmiedeten sie ihre Pl&auml;ne gegen uns. Und am Beginn des 20. Jahrhunderts kam die gro&szlig;e Ern&uuml;chterung.</P><p>
<p>
<img src="mars.jpg" align=left alt="Der Planet Mars" height=200 width=320 align=left hspace=4>
Der Planet Mars, ich mu&szlig; den Leser wohl kaum daran erinnern, umkreist die Sonne in einer mittleren Entfernung von 140.000.000 Meilen <I>(eine englische Meile = 1,61 km, also 225.400.000 KM; der &Uuml;bers.)</I>. Und er erh&auml;lt von ihr kaum halb soviel Licht und W&auml;rme wie wir. Wenn die Nebularhypothese nur im geringsten stimmt, mu&szlig; der Mars &auml;lter sein als unsere Erde, und lange, ehe unser Planet zu schmelzen aufgeh&ouml;rt hatte, mu&szlig; das Leben auf seiner Oberfl&auml;che bereits begonnen haben. Weil er kaum ein Siebtel des Volumens unserer Erde ausmacht, mu&szlig; seine Abk&uuml;hlung bis zu der Temperatur, bei der Leben beginnen konnte, sich beschleunigt haben. Er besitzt Luft und Wasser und alles N&ouml;tige zur Erhaltung von Lebewesen.</P>

<P>Jedoch ist der Mensch so verblendet durch seine Eitelkeit, da&szlig; bis zum Ende des 19. Jahrhunderts nicht ein einziger Schriftsteller jemals den Gedanken &auml;u&szlig;erte, da&szlig; dort geistiges Leben &uuml;berhaupt oder sogar weit &uuml;ber das irdische Ma&szlig; hinaus entstehen k&ouml;nnte. Auch wurde aus den Tatsachen, da&szlig; der Mars &auml;lter ist als unsere Erde, da&szlig; er nur ein Viertel ihrer Oberfl&auml;che besitzt, und da&szlig; er weiter von der Sonne entfernt ist, nie der zwingende Schlu&szlig; gezogen, da&szlig; er nicht nur von den Anf&auml;ngen des Lebens entfernter, sondern auch dessen Ende n&auml;her ist.</P>

<IMG SRC="beobacht1.jpg" width="320" height="240" ALT="" align=left><P>Die allm&auml;hliche Abk&uuml;hlung, die auch unserem Planeten bevorsteht, ist bei unserem Nachbarplaneten schon weiter fortgeschritten. Seine physische Beschaffenheit ist im ganzen noch ein Geheimnis. Doch wissen wir jetzt, da&szlig; selbst in seinen &auml;quatorialen Regionen die Mittagstemperatur kaum die unserer k&auml;ltesten Winter erreicht. Seine Atmosph&auml;re ist viel d&uuml;nner als die der Erde, seine Meere sind so weit zur&uuml;ckgetreten, da&szlig; sie kaum mehr ein Drittel seiner Oberfl&auml;che bedecken, und w&auml;hrend des langsamen Wechsels seiner Jahreszeiten bilden sich ungeheure Schneekappen, die an jedem Pole schmelzen und seine gem&auml;&szlig;igten Zonen periodisch &uuml;berfluten. Jenes letzte Ersch&ouml;pfungsstadium, f&uuml;r uns noch so unglaublich entfernt, ist f&uuml;r die Marsbewohner zu einem Tagesproblem geworden. Der unmittelbare Druck der Not hat ihren Verstand gesch&auml;rft, ihre Kr&auml;fte verst&auml;rkt, ihre Herzen verh&auml;rtet. Und w&auml;hrend sie den Weltraum &uuml;berblickten, sahen sie, ausger&uuml;stet mit Werkzeugen und geistigen Gaben, die wir uns kaum tr&auml;umen lassen, in n&auml;chster Entfernung, nur 35.000.000 Meilen <I>(56.350.000 KM, der &Uuml;bers.)</I> sonnenw&auml;rts, einen Morgenstern der Hoffnung: unseren eigenen, w&auml;rmeren Planeten, gr&uuml;n vor Vegetation, grau vor Wasser, mit einer wolkigen Atmosph&auml;re, die Fruchtbarkeit andeutet und bei klarer Sicht den Blick auf breite Streifen bev&ouml;lkerten Landes und schmale, dicht befahrene Seen freigibt.</P>

<P>Und wir Menschen, die diesen Stern bewohnen, m&uuml;ssen den anderen mindestens so fremdartig und niedrig erscheinen wie die Affen und Lemuren uns. Der intellektuelle Teil der Menschheit gibt bereits zu, da&szlig; das Leben ein unaufh&ouml;rlicher Kampf ums Dasein ist, und es scheint, da&szlig; dieser Glaube auch von den Marsbewohnern geteilt wird. Auf ihrem Stern ist die Abk&uuml;hlung bereits weit vorangeschritten. Diese Welt ist noch voller Leben, aber in ihren Augen ist es nur minderwertiges, tierisches. Den Krieg Richtung Sonne zu tragen, ist wirklich ihre einzige Rettung vor der Vernichtung, die von Geschlecht zu Geschlecht immer n&auml;her an sie herannaht.</P>

<IMG SRC="beobacht.jpg" width="320" height="240" ALT="" align=left><P>Und bevor wir sie zu hart beurteilen, m&uuml;ssen wir uns erinnern, mit welcher schonungslosen und grausamen Vernichtung unsere eigene Gattung nicht nur gegen Tiere wie den verschwundenen Bison und den Dodo, sondern gegen unsere eigenen eingeborenen Rassen w&uuml;tete. Die Tasmanier wurden trotz ihrer Menschen&auml;hnlichkeit in einem von europ&auml;ischen Einwanderern gef&uuml;hrten Vernichtungskrieg innerhalb von  f&uuml;nfzig Jahren vollkommen ausgerottet. Sind wir solche Apostel der Gnade, da&szlig; wir uns beklagen d&uuml;rfen, wenn die Marsleute uns in demselben Geist bekriegen?</P>

<P>Die Marsleute scheinen ihren Angriff mit erstaunlicher Genauigkeit berechnet zu haben - ihre mathematischen Kenntnisse sind den unserigen offenbar weit &uuml;berlegen - und ihre Vorbereitungen trafen sie mit fast vollkommener Einm&uuml;tigkeit. H&auml;tten unsere Instrumente es erlaubt, so h&auml;tten wir die drohende Gefahr schon fr&uuml;h im 19. Jahrhundert sehen k&ouml;nnen. M&auml;nner wie Schiaparelli beobachteten den roten Planeten - beil&auml;ufig bemerkt, ist es nicht seltsam, da&szlig; seit ungez&auml;hlten Jahrhunderten der Mars der Stern des Krieges war? - aber sie waren au&szlig;erstande, die schwankenden Erscheinungen zu erkl&auml;ren, die sie auf ihren Karten so genau verzeichneten. W&auml;hrend dieser ganzen Zeit m&uuml;ssen die Marsbewohner sich vorbereitet haben.</P>
<P>Im Verlauf der Opposition von 1894 wurde auf dem erhellten Teil der Scheibe des Mars ein gro&szlig;es Licht wahrgenommen, zuerst im Lick-Observatorium, dann von Perrotin in Nizza, sp&auml;ter auch von anderen Beobachtern. Englische Leser h&ouml;rten zuerst davon in einer Nummer der &quot;Nature&quot; vom 2. August. Ich vermute, da&szlig; die Erscheinung der Reflex des in einer ungeheuren Vertiefung ihres Planeten angebrachten Gesch&uuml;tzes war, aus dem ihre Geschosse auf uns abgefeuert wurden. Sonderbare, noch unaufgekl&auml;rte Zeichen wurden in der N&auml;he jenes Ausbruchs w&auml;hrend der n&auml;chsten zwei Oppositionen beobachtet.</P>
<p>
Der Sturm brach vor sechs Jahren &uuml;ber uns los. Als sich der Mars der Opposition n&auml;herte, verbreitete Lavelle in Java &uuml;ber die Telegraphendr&auml;hte der astronomischen Mitteilungsstation die seltsame Nachricht von einem immensen Ausbruch wei&szlig;gl&uuml;henden Gases auf dem Planeten. Dies hatte am 12. gegen Mitternacht stattgefunden. Das Spektroskop, zu dem er sich sofort begab, zeigte eine Masse flammenden Gases an, &uuml;berwiegend Wasserstoff, das sich mit enormer Geschwindigkeit auf die Erde zu bewegte. Dieser Feuerstrahl war ungef&auml;hr ein Viertel nach zw&ouml;lf unsichtbar geworden. Er verglich ihn mit einem ungeheuren flammenden Gebl&auml;se, das pl&ouml;tzlich und gewaltsam aus dem Planeten hervorscho&szlig; "wie flammendes Gas aus einer Kanone".</P>
<p>
<IMG SRC="mars2.jpg" width="320" height="240" ALT="" align=left>Das erwies sich als ein selten zutreffender Ausdruck. Doch am n&auml;chsten Tag las man kein Wort mehr davon in den Zeitungen, nur eine kleine Notiz erschien im &quot;Daily Telegraph&quot;. Die Welt verharrte in Ungewi&szlig;heit &uuml;ber eine der gr&ouml;&szlig;ten Gefahren, die jemals die Menschheit bedroht hat. Ich h&auml;tte von dem Ausbruch &uuml;berhaupt nichts erfahren, w&auml;re mir nicht der bekannte Astronom Ogilvy in Ottershaw begegnet. Ihn hatte die Nachricht ungemein erregt, und im &Uuml;berma&szlig; seiner Gef&uuml;hle lud er mich ein, in jener Nacht mit ihm zusammen eine Pr&uuml;fung des roten Planeten vorzunehmen.</P>

<P>Trotz allem, was ich seither erlebt habe, erinnere ich mich noch ganz genau an jene Nachtwache; das schwarze und stille Observatorium, die abgedunkelte Laterne, die einen schwachen Lichtschimmer auf den Boden in der Ecke warf, das unausgesetzte Ticken des Uhrwerks am Teleskop, den l&auml;nglichen Spalt im Dach, der den Blick auf das Sternenmeer offenbarte. Ogilvy schritt auf und nieder, nicht sichtbar, aber h&ouml;rbar. Blickte man durch das Teleskop, dann gewahrte man einen tiefblauen Kreis und darin schwimmend den kleinen runden Planeten.</P>

<P>Es schien so ein kleines Ding, so strahlend und klein und ruhig, undeutlich versehen mit quer verlaufenden Streifen und leicht abgeflacht gegen&uuml;ber dem perfekten Rund. Aber es war so klein, so silbern schimmernd, ein stecknadelgro&szlig;er Lichtpunkt. Es schien zu zittern, aber tats&auml;chlich war es das Teleskop, das vibrierte, w&auml;hrend sein Uhrwerk den Planeten im Blick hielt.</P>

<P>Wie ich beobachtete, schien der Planet gr&ouml;&szlig;er  und wieder kleiner zu werden, sich zu n&auml;hern und wieder zu entfernen, aber es lag einfach daran, da&szlig; meine Augen zu &uuml;berm&uuml;det waren. Vierzig Millionen Meilen entfernt von uns, mehr als vierzig Millionen Meilen Leere. Nur wenige Menschen realisierten die immense Leere, in welcher der Staub des Universums schwimmt.</P>
<p>
Dicht neben ihm im Gesichtsfeld, erinnere ich mich, waren drei kleine Lichtpunkte, drei teleskopische Sterne, unendlich fern, und um sie herum br&uuml;tete die unergr&uuml;ndliche Finsternis des leeren Weltraums. Man wei&szlig;, wie diese Finsternis in einer frostigen, sternhellen Nacht aussieht. Durch das Teleskop beobachtet scheint sie noch weit tiefer. Und unsichtbar f&uuml;r mich, weil es so fern und klein war, legte jenes Etwas eine unglaubliche Strecke zur&uuml;ck; schnell und stetig flog es auf mich zu, kam in jeder Minute um so viele Tausende von Meilen n&auml;her heran - jenes Etwas, das sie uns schickten und das so viel Kampf und Unheil und Tod &uuml;ber unsere Erde bringen sollte. Als ich so sp&auml;hte, tr&auml;umte ich nicht einmal davon; kein Mensch auf Erden tr&auml;umte damals von jenem unfehlbaren Gescho&szlig;.</P>

<P>In dieser Nacht aber erfolgte ein zweiter Ausbruch von Gas auf dem fernen Planeten. Ich sah ihn. Ein r&ouml;tlicher Blitz an der Kante, die Umrisse nur sehr schwach kenntlich, gerade, als der Chronometer Mitternacht schlug. Ich meldete es Ogilvy, und er nahm meinen Platz ein. Die Nacht war w&auml;rmer geworden und ich hatte Durst. Mit ungeschickt ausgestreckten Beinen tastete ich in der Dunkelheit nach dem Weg zu dem kleinen Tisch, auf dem die Siphonflasche stand. Ogilvy geriet unterdessen &uuml;ber die Gasflammen, die auf uns zukamen, in laute Erregung.</P>

<P>In dieser Nacht nahm ein zweites unsichtbares Gescho&szlig; seinen Weg vom Mars hin zur Erde, bis auf ein oder zwei Sekunden genau vierundzwanzig Stunden nach dem ersten. Ich erinnere mich, wie ich dort am Tisch sa&szlig;; gr&uuml;ne und rote Kreise flimmerten vor meinen Augen. Ich &auml;rgerte mich dar&uuml;ber, da&szlig; ich keine Streichh&ouml;lzer hatte, um rauchen zu k&ouml;nnen, und dachte wenig &uuml;ber die Bedeutung des winzigen Lichtes nach, das ich gesehen hatte, und dar&uuml;ber, was es mir so bald bringen sollte. Ogilvy blieb bis ein Uhr auf der Sternwarte, dann gab er es auf. Wir z&uuml;ndeten die Laterne an und gingen zu seinem Haus hin&uuml;ber. Unten in der Dunkelheit lagen Ottershaw und Chertsey mit ihren vielen hundert friedlich schlafenden Menschen.</P>

<P>Ogilvy &auml;u&szlig;erte in jener Nacht Mutma&szlig;ungen &uuml;ber die Beschaffenheit des Planeten Mars, und er machte sich &uuml;ber die landl&auml;ufige Ansicht lustig, er k&ouml;nne Bewohner haben, die uns Zeichen geben. Er glaubte, da&szlig; ein heftiger Meteorschauer &uuml;ber dem Planeten niedergehe oder da&szlig; ein ungeheurer vulkanischer Ausbruch von statten gehe. Er wies mich auch darauf hin, wie unwahrscheinlich es sei, da&szlig; auf zwei benachbarten Planeten die organische Entwicklung denselben Verlauf genommen habe.</P>

<P>"Die Chancen gegen irgend etwas Menschen&auml;hnliches auf dem Mars stehen eine Million zu eins", sagte er.</P>

<P>Hunderte von Beobachtern sahen die Flamme in jener Nacht und in der Nacht darauf, um Mitternacht, und wieder in der Nacht darauf, und so fort zehn N&auml;chte, eine Flamme in jeder Nacht. Warum die Sch&uuml;sse nach der zehnten Nacht aufh&ouml;rten, hat niemand zu erkl&auml;ren versucht. Vielleicht wurden die Gase, die sich beim Abfeuern bildeten, den Marsleuten unangenehm. Dichte Wolken von Rauch oder Dunst, durch ein m&auml;chtiges Teleskop f&uuml;r die Erde als kleine graue, fluktuierende Flecken sichtbar, breiteten sich in der klaren Atmosph&auml;re des Planeten aus und verdunkelten seine bekannteren Linien.</P>
<p><img src="marsship.jpg" align=left alt="Die Marsraumschiffe" height=240 width=320 align=left hspace=4>

<P>Selbst die Tageszeitungen nahmen schlie&szlig;lich von diesen St&ouml;rungen Kenntnis. Popul&auml;re Aufs&auml;tze &uuml;ber die Vulkane des Mars tauchten auf; erst hier und da, dann &uuml;berall. Ich entsinne mich, wie die satirische Zeitschrift &quot;Punch&quot; in einer politischen Zeichnung gl&uuml;cklichen Gebrauch von ihnen machte. Aber unmerklich zogen die Geschosse, welche die Marsleute auf uns abgefeuert hatten, erdw&auml;rts und sausten jetzt mit einer Schnelligkeit von vielen Meilen durch den leeren Weltraum, Stunde um Stunde und Tag f&uuml;r Tag, n&auml;her und n&auml;her. Es scheint mir heute fast unglaublich seltsam, da&szlig; wir von dieser rasenden Gefahr bedroht unseren winzigen Gesch&auml;ften nachgehen konnten, wie wir es damals taten. Ich erinnere mich noch, wie Markham jubelte, als er sich f&uuml;r die Illustrierte, die er in jenen Tagen herausgab, eine neue Photographie des Planeten gesichert hatte. Menschen von heutzutage k&ouml;nnen sich kaum die Unternehmungslust vorstellen, die im Zeitungswesen des 19. Jahrhunderts herrschte. Was mich betraf, so war ich damals sehr damit besch&auml;ftigt, Radfahren zu lernen; &uuml;berdies war ich f&uuml;r eine Anzahl von Zeitschriften t&auml;tig, in denen ich Untersuchungen &uuml;ber die wahrscheinliche Entwicklung moralischer Ideen bei fortschreitender Zivilisation ver&ouml;ffentlichte.</P>

<P>Eines Nachts (das erste Gescho&szlig; kann damals kaum 1o.ooo.ooo Meilen entfernt gewesen sein) machte ich mit meiner Frau einen Spaziergang. Es war sternenhell, und ich erkl&auml;rte ihr die Zeichen des Tierkreises; ich zeigte ihr den Mars, einen kleinen Lichtpunkt, der sich zenitw&auml;rts bewegte und auf den so viele Teleskope gerichtet waren.</P>

<P>Die Nacht war warm. Auf unserem Heimweg zog eine Gruppe von Ausfl&uuml;glern aus Chertsey oder Isleworth singend und musizierend an uns vorbei. Die Fenster in den oberen Stockwerken der H&auml;user wurden hell, als die Leute zu Bett gingen. Vom fernen Bahnhof h&ouml;rte man Z&uuml;ge rangieren, ein Klirren und Poltern, von der Entfernung fast zur Melodie ges&auml;nftigt. Meine Frau machte mich auf den Glanz der roten, gr&uuml;nen und gelben Signallichter aufmerksam, die wie in einem Netzwerk gegen den Horizont hingen. So sicher erschien alles, so ruhig.</P>

<br>

<p>
<a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n002.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b1c1.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n001.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<ADDRESS><FONT SIZE=-1 COLOR="#FFFF00"><A href="mailto:hdeinert@geocities.com?subject=Krieg der Welten">&copy; &Uuml;bersetzung und HTML-Umsetzung:: Horst Deinert, Letzte &Auml;nderung: <script language="JavaScript">document.write(document.lastModified)</script></FONT></ADDRESS> </body></HTML>