<HTML><head><link rel="stylesheet" media="screen" type="text/css" href="warworld.css"><meta name="audience" CONTENT="trekkies">
<META NAME ="Author" CONTENT="Herbert George Wells">
<META NAME "keywords" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - Schlu&szlig;wort ">
<META HTTP-Request "keyword" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - Schlu&szlig;wort ">
<title>Herbert George Wells: Der Krieg der Welten (The war of the worlds) - Schlu&szlig;wort </title>
</HEAD><BODY bgcolor="#EADFB3" link="#0000ff" vlink="#800080" background="paper1.gif" bgproperties="fixed"  onLoad="window.defaultStatus='H.G.Wells: Der Krieg der Welten'"><a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n028.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b2c10.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>
<a href="wells_n026.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<h2><FONT FACE="Chevara,Times New Roman" SIZE=5 COLOR="#808080"><a name="hd28">Schlu&szlig;wort</a></h2></font>
<br>


</font><p>

Nun, da ich meinen Bericht abschlie&szlig;e, bedauere ich es sehr, da&szlig; ich so wenig in der Lage bin, zur Kl&auml;rung der vielen strittigen und bis heute ungel&ouml;sten Fragen beizutragen. In einer Beziehung werde ich ohne Zweifel Widerspruch hervorrufen. Mein eigentliches Wissensgebiet ist die spekulative Philosophie. Meine Kenntnisse in vergleichender Physiologie beschr&auml;nken sich nur auf ein paar B&uuml;cher; aber ich glaube, da&szlig; die Vermutungen Carvers bez&uuml;glich der  Ursache des pl&ouml;tzlichen Todes der Marsleute so wahrscheinlich sind, da&szlig; sie nahezu den Wert erwiesener Schlu&szlig;folgerungen besitzen. Ich habe sie bereits im Laufe meines Berichtes erw&auml;hnt.</P>

<P>Das eine zumindest steht fest, da&szlig; in keinem einzigen K&ouml;rper der Marsleute, die nach dem Krieg untersucht wurden, andere Bakterien gefunden wurden als jene, deren irdische Herkunft zweifellos war. Die Tatsache, da&szlig; sie nicht einen ihrer Toten beerdigten, und die r&uuml;cksichtslosen Schl&auml;chtereien, die sie veranstalteten, deuteten ebenfalls darauf hin, da&szlig; der Vorgang der F&auml;ulnis ihnen vollst&auml;ndig unbekannt war. Aber so wahrscheinlich dies ist, erwiesene Tatsachen sind diese Annahmen noch nicht.</P>

<P>Ebenso ist die Zusammensetzung des schwarzen Rauches noch nicht bekannt, dessen sich die Marsleute mit so furchtbarer Wirkung bedienten, und auch der Hitzestrahlgenerator bleibt r&auml;tselhaft. Die entsetzlichen Ungl&uuml;cksf&auml;lle in den Laboratorien von Ealing und South Kensington haben die Chemiker vor genaueren Untersuchungen des Hitzestrahls abgeschreckt. Die Spektralanalyse des schwarzen Pulvers deutet unverkennbar auf ein unbekanntes Element mit einer leuchtenden Gruppe dreier Linien in Gr&uuml;n hin; es ist m&ouml;glich, da&szlig; es sich mit Argon verbindet, um ein Gemenge zu bilden, das auf irgendeinen Bestandteil des Blutes eine absolut  t&ouml;dliche Wirkung aus&uuml;bt. Aber diese unbewiesenen Mutma&szlig;ungen werden f&uuml;r den gro&szlig;en Leserkreis, an den sich dieser Bericht wendet, kaum interessant sein. Von den braunen Schlammengen, die nach der Zerst&ouml;rung Sheppertons die Themse hinabtrieben, wurde damals nichts untersucht; und heute sind sie nicht mehr zu finden.</P>

<p>
<IMG SRC="plan1.gif" height=259 width=400 vspace=2  hspace=4 align=left  
ALT="Die marsianische Kampfmaschine - the marsian fighting machine"><p>
Die Ergebnisse einer anatomischen Pr&uuml;fung der Marsleute, soweit die herumstreichenden Hunde eine solche Pr&uuml;fung m&ouml;glich machten, habe ich bereits mitgeteilt. Aber ein jeder ist mit dem wunderbaren und fast unversehrten Exemplar vertraut, welches das Naturhistorische Museum in Spiritus aufbewahrt hat, und mit den zahllosen Zeichnungen, die nach ihm angefertigt worden sind. Dar&uuml;ber hinaus aber geh&ouml;rt das Interesse an der Physiologie und der Anatomie der Marsleute auf ein rein wissenschaftliches Gebiet.</P>

<P>Eine weitaus ernstere und allgemeiner interessierende Frage jedoch ist die M&ouml;glichkeit eines zweiten Angriffs der Marsleute. Ich glaube nicht, da&szlig; dieser Seite der Frage nur halbwegs ausreichende Beachtung geschenkt wird. Derzeit befindet sich der Planet Mars in der Konjunktion; aber mit jeder R&uuml;ckkehr in die Opposition sehe ich f&uuml;r meinen Teil eine Wiederholung des Abenteuers voraus. Auf alle F&auml;lle sollten wir vorbereitet sein. Es erscheint mir doch sehr leicht m&ouml;glich, die Lage des Gesch&uuml;tzes, aus dem die Geschosse abgefeuert wurden, genau zu bestimmen und eine st&auml;ndige Bewachung dieses Teils des Planeten einzurichten, um so die M&ouml;glichkeit eines zweiten Angriffs ins Auge zu fassen.</P>
<p>
<IMG SRC="sketch.gif" height=462 width=397  vspace=4  hspace=4 align=right  ALT="Skizzen der Kampfmaschine - sketch of the fighting machine">
<p>
In diesem Fall k&ouml;nnte der Zylinder durch Dynamit oder mittels Artillerie zerst&ouml;rt werden, ehe er gen&uuml;gend abgek&uuml;hlt w&auml;re, um den Marsleuten das Verlassen des Zylinders zu erm&ouml;glichen; oder sie k&ouml;nnten mit Gesch&uuml;tzen sofort niedergemacht werden, sobald die Schraube zu Boden f&auml;llt. In meinen Augen haben die Marsleute dadurch, da&szlig; ihre erste Unternehmung fehlschlug, einen sehr gro&szlig;en Vorteil eingeb&uuml;&szlig;t. Vielleicht sehen sie es in derselben Weise.</P>

<P>Lessing hat einige ausgezeichnete Gr&uuml;nde f&uuml;r die Annahme vorgebracht, da&szlig; es den Marsleuten tats&auml;chlich gelungen ist, auf dem Planeten Venus eine Landung zu bewerkstelligen. Es sind sieben Monate her, da&szlig; Venus und Mars sich in einer Linie mit der Sonne befanden. Das soll bedeuten: vomStandpunkt eines Beobachters auf der Venus befand sich der Mars in Opposition. In der Folge tauchte ein sonderbar leuchtendes und wellenf&ouml;rmiges Zeichen auf der unbeschienenen H&auml;lfte des mittleren Planeten auf, und fast zur gleichen Zeit wurde ein schwaches dunkles Zeichen einer &auml;hnlich wellenf&ouml;rmigen Art auf einem Lichtbild der Marsscheibe wahrgenommen. Man mu&szlig; die Zeichnungen dieser Erscheinungen sehen, um die bemerkenswerte &Auml;hnlichkeit wirklich zu w&uuml;rdigen.</P>
<img src="mars.jpg" height=150 width=240 alt="Der Planet Mars" border="0" align=left>
<P>Auf jeden Fall aber, ob wir nun einen zweiten Einfall erwarten k&ouml;nnen oder nicht, mu&szlig;ten unsere Begriffe von der Zukunft der Menschheit durch diese Ereignisse eine totale &Auml;nderung erfahren. Wir sehen heute ein, da&szlig; wir unseren Planeten tats&auml;chlich nicht als einen sozusagen eingez&auml;unten und sicheren Wohnort f&uuml;r die Menschheit betrachten k&ouml;nnen; wir k&ouml;nnen das unerh&ouml;rte Heil oder Unheil, das unvermutet aus dem Weltraum auf uns hereinbrechen kann, nie vorhersehen. Es kann sein, da&szlig; nach den gewaltigeren Pl&auml;nen des Weltalls dieser &Uuml;berfall vom Mars nicht ohne einen letztendlichen Segen f&uuml;r die Menschheit stattgefunden hat. </P>

<P>Er hat uns jener heiteren Vertrauensseligkeit in die Zukunft beraubt, welche die fruchtbarste Quelle des Verfalles ist; die Bereicherungen, die er der menschlichen Wissenschaft brachte, sind unerme&szlig;lich; und er hat viel dazu beigetragen, das Gef&uuml;hl des Gemeinwohles der Menschheit zu bef&ouml;rdern. Es mag sein, da&szlig; die Marsbewohner &uuml;ber die Unendlichkeit des Weltraumes hin&uuml;ber das Schicksal ihrer ersten Vorboten beobachtet, da&szlig; sie daraus eine Lehre gezogen und auf der Venus eine sicherere Ansiedlung gefunden haben. Doch wie auch immer, das eine steht fest, da&szlig; auf viele Jahre hinaus der Eifer, mit dem die Scheibe des Mars  beobachtet wird, nicht nachlassen wird. Und jene feurigen Geschosse des Himmels, die Sternschnuppen, werden in ihrem Niedergang f&uuml;r alle Erdenkinder stets und unausbleiblich ernste Mahnzeichen darstellen.</P>
<p>
<img src="space.jpg" align=left alt="Die Sternschnuppe" height=240 width=240 align=left hspace=4>

<p>

<P>Die Erweiterung des menschlichen Horizontes, die der Marseinfall zur Folge hatte, kann kaum &uuml;bersch&auml;tzt werden. Ehe die Zylinder niederfielen, herrschte allgemein die &Uuml;berzeugung, da&szlig; es in den ungeheuren Tiefen des Weltraumes au&szlig;erhalb der winzigen Oberfl&auml;che unseres kleinen Sterns kein Leben geben k&ouml;nne. Heute aber sehen wir weiter. Wenn die Marsleute auf die Venus gelangen k&ouml;nnen, so ist jeder Grund f&uuml;r die Annahme, da&szlig; das den Menschen nicht auch m&ouml;glich sei, hinf&auml;llig. Und wenn die langsame Abk&uuml;hlung der Sonne unsere Erde unbewohnbar gemacht haben wird, was schlie&szlig;lich nicht ausbleiben wird, dann kann es sein, da&szlig; der Faden des Lebens, der hier seinen Ausgang nahm, sich ausdehnen und unseren Schwesterplaneten in sein Netz ziehen wird. W&uuml;rden wir siegreich sein?</P>

<P>Schattenhaft und wunderbar ist das Traumgesicht, das ich im Geiste heraufbeschworen habe: wie das Leben sich allm&auml;hlich &uuml;ber unser kleines Samenbeet des Sonnensystems hinausdehnen wird, hinaus in die unendlichen Weiten des Firmaments. Aber das ist ein ferner Traum. Und wer kann wissen, ob die Vernichtung der Marsleute nicht nur einen kurzen Aufschub unseres endlichen Untergangs bedeutet? Vielleicht geh&ouml;rt ihnen und nicht uns die Zukunft.</P>

<P>Ich mu&szlig; zugeben, da&szlig; die Aufregung und die Not der Zeit in meiner Seele einen bleibenden Zweifel und ein Gef&uuml;hl der Unsicherheit zur&uuml;ckgelassen haben. Ich sitze in meinem Arbeitszimmer und schreibe beim Lampenschein. Und auf ein mal sehe ich das wieder auflebende Tal unten erneut von z&uuml;ngelnden Flammen erf&uuml;llt und f&uuml;hle das Haus hinter mir und um mich herum leer und ver&ouml;det. Ich gehe hinaus in die Byfleet Road, Fahrzeuge eilen an mir vorbei, ein Metzgerjunge mit seinem Karren, ein Wagen voll Besucher, ein Arbeiter auf seinem Fahrrad, Kinder, die zur Schule gehen; und pl&ouml;tzlich wird alles verschwommen und unwirklich, und wieder keuche ich mit dem Artilleristen durch die hei&szlig;e, br&uuml;tende Stille. Und nachts sehe ich das schwarze Pulver, wie es die schweigenden Stra&szlig;en verdunkelt, und sehe die verzerrten Leichen im Staube liegen; sie steigen vor mir auf, zerlumpt und von Hunden zerfleischt. Sie lallen und drohen mir, werden blasser, abscheulicher, wahnwitzige Spottgeburten menschlicher Gebilde - und ich wache auf, in kalten Schwei&szlig; gebadet und elend in der Schw&auml;rze der Nacht.</P>

<P>Ich gehe nach London und sehe das gesch&auml;ftige Volk in der Fleet Street und am Strand, und nun lastet es mir stets auf der Seele, da&szlig; sie alle nur Geister der Vergangenheit seien, die in den Stra&szlig;en spuken, die ich schweigend und mit Jammer gesehen habe. Da&szlig; sie hin- und hergehen, Scheingebilde einer toten Stadt, in einem k&uuml;nstlich belebten K&ouml;rper, ein Hohn auf das Leben. Und merkw&uuml;rdig ist es, auf dem Primrose Hill zu stehen, wie ich es erst gestern tat, diese riesige Menge von H&auml;usern tr&uuml;b und blau durch den Schleier von Rauch und Nebel zu erblicken, der endlich in weite Fernen verschwindet; alle die Leute zu sehen, die zwischen den Blumenbeeten des H&uuml;gels hin- und hergehen; die Menschen zu sehen, die gekommen sind, sich die Marsmaschine anzuschauen, die noch immer hier steht; den L&auml;rm der spielenden Kinder zu h&ouml;ren - und sich dann die Zeit wieder ins Ged&auml;chtnis zu rufen, als ich das alles hell und scharfgeschnitten, grausam und still in der D&auml;mmerung jenes letzten, gro&szlig;en Tages gesehen habe.</P>

<P>Und seltsamer als das alles ist es f&uuml;r mich, wieder die Hand meiner Frau zu halten und zu denken, da&szlig; ich sie, wie sie auch mich, schon zu den Toten gerechnet hatte.</P>
<br>

<p>
<a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n028.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b2c10.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n017.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<ADDRESS><FONT SIZE=-1 COLOR="#FFFF00"><A href="mailto:hdeinert@geocities.com?subject=Krieg der Welten">&copy; &Uuml;bersetzung und HTML-Umsetzung:: Horst Deinert, Letzte &Auml;nderung: <script language="JavaScript">document.write(document.lastModified)</script></FONT></ADDRESS> </body></HTML>