<HTML><head><link rel="stylesheet" media="screen" type="text/css" href="warworld.css"><meta name="audience" CONTENT="trekkies">
<META NAME="generator" content="HyperMake 3.11B">
<META NAME ="Author" CONTENT="Herbert George Wells">
<META NAME "keywords" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 8. Das tote London ">
<META HTTP-Request "keyword" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 8. Das tote London ">
<title>Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 8. Das tote London </title>
</HEAD><BODY bgcolor="#EADFB3" link="#0000ff" vlink="#800080" background="paper1.gif" bgproperties="fixed"  onLoad="window.defaultStatus='H.G.Wells: Der Krieg der Welten'"><a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n026.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b2c8.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n024.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<h2><FONT FACE="Chevara,Times New Roman" SIZE=5 COLOR="#808080"><a name="hd26">8. Das tote London</a></h2></font>
<br>

8. Das tote London

</font><p>

Nachdem ich mich von dem Artilleristen verabschiedet hatte, ging ich den H&uuml;gel hinab und durch die High Street &uuml;ber die Br&uuml;cke nach Fulham. Das rote Gew&auml;chs war hier besonders &uuml;ppig und versperrte fast den Weg zur Br&uuml;cke; aber seine Zweige waren bereits von der immer weiter um sich greifenden Krankheit, die es so bald und so rasch vernichten sollte, ausgebleicht.</P>

<P>An der Ecke des Weges, der zur Putney Bridge Station f&uuml;hrt, sah ich einen Mann liegen. Der schwarze Staub lie&szlig; ihn aussehen wie einen Schornsteinfeger; er lebte, war jedoch sinnlos betrunken und hilflos. Ich brachte aus ihm nichts heraus au&szlig;er Fl&uuml;chen und w&uuml;tenden St&ouml;&szlig;en gegen meinen Kopf. Ich glaube, da&szlig; ich bei ihm geblieben w&auml;re, h&auml;tte der rohe Ausdruck seines Gesichtes mich nicht so abgeschreckt.</P>

<P>Auf der Stra&szlig;e, die von der Br&uuml;cke weiterlief, lag &uuml;berall der schwarze Staub, der in Fulham noch dichter wurde. Die Stra&szlig;en waren grauenhaft still. In einem B&auml;ckerladen fand ich etwas zu essen; das Brot war sauer, hart und schimmelig, aber noch e&szlig;bar. Etwas weiter Richtung Walham Green waren die Stra&szlig;en frei von dem Pulver; ich kam an einer lichterloh brennenden H&auml;userreihe hinter einem terrassenartigen Vorsprung vor&uuml;ber. Der L&auml;rm des Feuers schien mir geradezu eine Erleichterung. Weiter nach Brompton fand ich die Stra&szlig;en wieder ganz still.</P>

<P>Hier stie&szlig; ich erneut auf das schwarze Pulver und auf menschliche Leichen. Ich sah auf der Fulham Road insgesamt etwa ein Dutzend. Der Tod hatte diese Leute schon vor vielen Tagen ereilt, so da&szlig; ich schleunigst an ihnen vor&uuml;berging. Das schwarze Pulver bedeckte sie &uuml;ber und &uuml;ber und milderte ihre Z&uuml;ge. Einer oder zwei waren schon von Hunden entstellt worden.</P>

<P>Wo sich kein schwarzes Pulver fand, hatte die Stadt ein merkw&uuml;rdig sonnt&auml;gliches Aussehen: die geschlossenen L&auml;den, die festversperrten H&auml;user, die heruntergelassenen Vorh&auml;nge, die Ver&ouml;dung, die Stille. In einigen H&auml;usern hatten schon die Pl&uuml;nderer herumgesucht, wenn auch fast nur nach E&szlig;barem und Wein. In einem Haus fand ich das Schaufenster eines Goldschmieds zerbrochen, aber der Dieb war anscheinend gest&ouml;rt worden, denn eine Anzahl goldener Ketten und Uhren lagen verstreut auf dem Pflaster. Ich hielt mich nicht auf, die Dinge zu ber&uuml;hren. Etwas weiter fand ich eine zerlumpte alte Frau zusammengekauert auf einer T&uuml;rstufe sitzen, an der Hand, die &uuml;ber ihr Knie herabhing, eine klaffende Wunde und Blut auf dem rostbraunen Kleid; eine zerbrochene Champagnerflasche hatte eine Lache auf dem Stra&szlig;enpflaster gebildet. Die Frau schien zu schlafen, sie war aber tot.</P>

<P>Je weiter ich in London eindrang, desto tiefer wurde die Stille. Aber es war nicht so sehr die Stille des Todes - es war die Stille des Bangens, der Erwartung. Jeden Augenblick konnte die Zerst&ouml;rung, die schon die Nordwestgrenze der Hauptstadt in Brand gesteckt und Ealing und Kilburn zerst&ouml;rt hatte, auch diese H&auml;user treffen und sie in einen rauchenden Tr&uuml;mmerhaufen verwandeln. Es war eine zum Tode verurteilte, im Stich gelassene Stadt.</P>

<P>In South Kensington waren weder Leichen noch das schwarze Pulver zu sehen. Es war in der N&auml;he von South Kensington, als ich das Geheule zum ersten Male h&ouml;rte. Es schlich sich fast unmerklich in meine Sinne. Es war ein schluchzender Wechsel zweier T&ouml;ne: &quot;Ulla, ulla, ulla, ulla&quot;, schall es unaufh&ouml;rlich.</P>

<P>Als ich durch Stra&szlig;en kam, die nach Norden f&uuml;hrten, wurde es lauter und lauter, und H&auml;user und Mauern schienen es abzuschw&auml;chen und endlich zum Schweigen zu bringen. In der Exhibition Road schwoll es zur vollen Kraft an. Verwundert blieb ich stehen, starrte nach den Kensington Gardens und verstand nicht, was dieses ferne Klagegeheul zu bedeuten hatte. Es kam mir vor, als h&auml;tte die gewaltige H&auml;userw&uuml;ste eine Stimme f&uuml;r ihre Furcht und ihre Einsamkeit gefunden.</P>
<IMG SRC="Succumb.JPG" width="157" height="117" ALT="" align=left>
<P>&quot;Ulla, ulla, ulla, ulla&quot;, klagte dieser &uuml;bermenschliche Ton - gro&szlig;e Schallwogen fluteten die breiten, sonnenerleuchteten Stra&szlig;en zwischen den hohen H&auml;usern auf beiden Seiten hinab. Mit Erstaunen wandte ich mich nach Norden gegen die schmiedeeisernen Tore des Hyde Park. Mir kam schon die &Uuml;berlegung, ob ich in das naturhistorische Museum eindringen und auf seine Turmspitze klettern sollte, um &uuml;ber den Park hin&uuml;berzusehen. Aber ich traf den Entschlu&szlig;, auf der Stra&szlig;e zu bleiben, wo ich mich im Notfall besser verstecken konnte, und so ging ich die Exhibition Road weiter. Die gro&szlig;en Mieth&auml;user beiderseits der Stra&szlig;e waren verlassen und still, und das Echo meiner Schritte hallte zwischen den Mauern. Am Ende der Stra&szlig;e, in der N&auml;he des Parkeingangs bot sich mir ein seltsamer Anblick - ein umgest&uuml;rzter Omnibus und das sauber abgenagte Gerippe eines Pferdes. Das machte mich eine Weile stutzig, dann aber ging ich &uuml;ber die Br&uuml;cke des Serpentine. Die Stimme wurde lauter und lauter, obwohl ich jenseits der H&auml;userd&auml;cher auf der Nordseite des Parkes nichts sehen konnte au&szlig;er einem Rauchschleier im Nordwesten.</P>

<P>&quot;Ulla, ulla, ulla, ulla&quot;, heulte die Stimme, deren Ursprung vom Bezirk um den Regent's Park herkam, wie mir schien. Der trostlose Schrei lastete auf meiner Seele. Die mutige Stimmung, die mich bisher aufrechtgehalten hatte, schwand wieder. Das Klagegeheul wirkte ansteckend. Ich f&uuml;hlte mich unendlich elend, ermattet, hungrig und durstig.</P>

<P>Es war schon die Mittagsstunde vor&uuml;ber. Warum nur wanderte ich allein umher in dieser Stadt des Todes? Warum blieb ich allein zur&uuml;ck, jetzt, da ganz London, in schwarzes Leichentuch geh&uuml;llt, auf der Bahre lag? Ich fand meine Vereinsamung unertr&auml;glich. Ich erinnerte mich an alte Freunde, an die ich jahrelang nicht gedacht hatte. Ich dachte an die Giftstoffe in den Apotheken, an den Trank, den die Weinh&auml;ndler aufgespeichert hatten; ich dachte an die zwei weinseligen Gesch&ouml;pfe der Verzweiflung, die, soweit ich wu&szlig;te, den Besitz der Stadt mit mir teilten.</P>

<P>Ich kam durch Marble Arch zur Oxfordstreet; hier fand ich wieder schwarzes Pulver und Leichen vor; ein abscheulicher und verd&auml;chtiger Geruch stieg aus den Kellerfenstern einiger H&auml;user auf. Die Hitze und mein langer Marsch hatten mich sehr durstig gemacht. Nach unendlicher M&uuml;he gelang es mir, in einen Gasthof einzudringen und fand etwas zu essen und zu trinken. Nach dem sp&auml;rlichen Mahl wurde ich m&uuml;de, ging in einen Raum hinter dem Ausschank und schlief auf einem schwarzen Ro&szlig;haarsofa, das ich dort vorfand, ein.</P>

<P>Ich erwachte, um jenes schauerliche Geheule noch immer in den Ohren klingen zu h&ouml;ren. &quot;Ulla, ulla, ulla, ulla.&quot; Die Abendd&auml;mmerung setzte schon ein, und nachdem ich noch einige Zwiebackst&uuml;cke und ein wenig K&auml;se im Schankzimmer zusammengerafft hatte - das Fleisch war wohl unber&uuml;hrt, aber es bestand fast nur aus Maden - wanderte ich &uuml;ber die ruhigen Wohnquartiere der Baker Street - der Portman Square ist der einzige, dessen Name mir einfiel - und gelangte endlich an den Regent's Park. Und als ich aus der Baker Street heraustrat, sah ich in weiter Ferne hinter den B&auml;umen im klaren Licht des Sonnenuntergangs die Haube eines Marsunget&uuml;ms, das die Quelle des Geheuls war. Ich empfand keinerlei Furcht. Ich schritt auf ihn zu, als w&auml;re dies ganz nat&uuml;rlich. Eine Weile beobachtete ich ihn, aber er r&uuml;hrte sich nicht. Er stand nur da und heulte aus einem Grund, den ich nicht entdecken konnte.</P>

<P>Ich versuchte, mir einen Plan zu machen. Dieses st&auml;ndige Geheul, dieses &quot;Ulla, ulla, ulla, ulla&quot;, verwirrte meinen Geist. Vielleicht war ich auch zu m&uuml;de, um Furcht zu haben. Jedenfalls war die Begierde, die Ursache f&uuml;r dieses eint&ouml;nigen Geheuls zu ergr&uuml;nden, st&auml;rker als meine Furcht. Ich schlug mich in die Park Road in der Absicht, den Park zu umgehen, ging dann unter dem Schutz der Terrassen immer weiter und bekam nun diesen st&auml;ndig heulenden Marsianer aus der Richtung von St. John's Wood zu Gesicht. Etwa zweihundert Yards von der Baker Street entfernt h&ouml;rte ich ein vielstimmiges, w&uuml;tendes Gekl&auml;ff und sah erst einen Hund mit einem St&uuml;ck fauligem, rotem Fleisch in den Z&auml;hnen blitzschnell auf mich zurennen und dann eine Meute halbverhungerter K&ouml;ter, die ihm hinterher jagten. Er machte einen weiten Bogen, um mir auszuweichen, als f&uuml;rchtete er, in mir einen neuen Konkurrenten zu finden. Als das Gekl&auml;ff die breite Stra&szlig;e hinunter erstarb, scholl der klagende Laut des &quot;Ulla, ulla, ulla, ulla&quot; mit doppelter Kraft.</P>

<P>Auf dem halben Wege zum Bahnhof von St. John's Wood stie&szlig; ich auf eine zerst&ouml;rte Greifmaschine. Erst glaubte ich, da&szlig; ein Haus &uuml;ber die Stra&szlig;e gest&uuml;rzt sei, aber als ich unter seinen Tr&uuml;mmern umherkletterte, sah ich, fast zur&uuml;ckprallend, diesen niedergestreckten mechanischen Simson, dessen Tastwerkzeuge verbogen, zerschmettert und verdreht unter den Tr&uuml;mmern umherlagen, die es verursacht hatte. Der vordere Teil der Maschine war zerschellt. Es schien, als sei sie geradezu blindlings gegen das Haus gerannt und durch die eigene Wucht geborsten. Ich konnte nur vermuten, da&szlig; dieser Greifmaschine die Leitung eines Marsmannes gefehlt haben mu&szlig;te. Ich konnte nicht genug unter ihren Tr&uuml;mmern umherklettern, um sie genau zu &uuml;berpr&uuml;fen, aber die D&auml;mmerung war mittlerweile so weit vorgeschritten, da&szlig; das Blut, mit dem ihr Sitz beschmiert war, und die benagten Knorpel des Marsmannes, welche die Hunde &uuml;briggelassen hatten, meinen Blicken verborgen blieben.</P>
<p>
<IMG SRC="birds.gif" WIDTH=400 HEIGHT=197 vspace=2  hspace=4 align=left  ALT="Nach dem Ende des Kriegs der Welten - After the end" onMouseOver="window.status='Der Tod der Marsianer - getötet von Bakterien'; return true">
<P>Erstaunt &uuml;ber alle die Dinge, die ich gesehen hatte, drang ich bis zum Primrose Hill vor. Weit entfernt sah ich durch eine &Ouml;ffnung in den B&auml;umen einen zweiten Marsianer, der schweigend und regungslos wie der erste im Park vor dem Zoologischen Garten stand. In der N&auml;he der Tr&uuml;mmer, die um die zerschmetterte Greifmaschine lagen, stie&szlig; ich wieder auf das rote Gew&auml;chs und sah, da&szlig; der Regent's Canal in eine schwammige Masse dunkelroter Wucherpflanzen verwandelt worden war.</P>

<P>Auf einmal, als ich gerade &uuml;ber die Br&uuml;cke schritt, h&ouml;rte der Ton des &quot;Ulla, ulla, ulla&quot; auf. Es war, als sei er entzweigeschnitten. Die Stille brach &uuml;ber mich herein wie ein Donnerschlag.</P>

<P>Die H&auml;user in der D&auml;mmerung rings herum standen unklar und hoch und verschwommen da; die B&auml;ume des Parks h&uuml;llten sich in Finsternis. Von allen Seiten kroch das rote Gew&auml;chs an mich heran, als wollte es mich in seine F&auml;nge verstricken. Die Nacht, die Mutter der Angst und der Geheimnisse, brach &uuml;ber mich herein. Solange jene Stimme noch ert&ouml;nte, waren die Einsamkeit, die Verlassenheit noch zu ertragen gewesen; solange sie da war, schien London noch zu leben, und das Bewu&szlig;tsein des Lebens um mich hatte mich aufrechterhalten. Und jetzt pl&ouml;tzlich ein Umschlag, das Aufh&ouml;ren von etwas - ich wu&szlig;te nicht was - und dann eine Stille, die man geradezu f&uuml;hlen konnte. Nichts als diese unheimliche Stille.</P>

<P>London schien mir ein geisterhaftes Wesen. Die Fenster in den wei&szlig;en H&auml;usern erschienen wie die Augenh&ouml;hlen von Totensch&auml;deln. Um mich herum f&uuml;hlte ich eine Bewegung wie von tausend ger&auml;uschlosen Feinden. Das Entsetzen erfa&szlig;te mich, ein Grauen vor meiner Vermessenheit. Vor mir wurde die Stra&szlig;e pechschwarz, als sei sie von Teer erf&uuml;llt, und eine verkr&uuml;mmte Gestalt versperrte mir den weiteren Weg. Ich konnte mich nicht dazu zwingen, weiterzugehen. Ich kehrte wieder zur St. John's Wood Road zur&uuml;ck und rannte wie besessen vor dieser unertr&auml;glichen Stille nach Kilburn. Ich versteckte mich vor der Nacht und der Stille  in einer Kutscherherberge in der Harrow Road. Es war sp&auml;t nach Mitternacht. </P>

<P>Aber noch ehe der Morgen graute, kehrte mein Mut zur&uuml;ck, und w&auml;hrend die Sterne noch am Himmel standen, wandte ich mich wieder dem Regent's Park zu. In dem Stra&szlig;engewirr verlor ich den richtigen Weg; bald aber sah ich weit unten, am Ende einer langen Stra&szlig;enzeile, im Halblicht der fr&uuml;hen Morgend&auml;mmerung die runden Linien des Primrose Hill. Auf seiner Spitze stand, sich hoch gegen die blasser werdenden Sterne auft&uuml;rmend, ein dritter Marsianer, aufrecht und regungslos wie die anderen.</P>

<P>Ein wahnwitziger Entschlu&szlig; hatte sich meiner bem&auml;chtigt. Ich wollte dem allen ein Ende machen und sterben. Und ich wollte mir die M&uuml;he sparen, mich selbst zu t&ouml;ten. Mit Gleichmut  ging ich auf den Titanen zu; aber als ich n&auml;her kam und es dabei immer heller wurde, sah ich, da&szlig; ein Schwarm schwarzer V&ouml;gel flatternd seine Haube umkreiste. Bei diesem Anblick stand mein Herz fast still, und ich begann, die Stra&szlig;e hinunterzulaufen.</P>

<P>Ich arbeitete mich durch das rote Gew&auml;chs hindurch, das die St. Edmund's Terrace dicht umsponnen hatte. Bis zur Brust im Wasser watete ich durch einen Kanal, der von den Wasserwerken zur Albert Road hinrauschte. Noch vor Sonnenaufgang erreichte ich den Grasplatz. Auf dem Kamm des H&uuml;gels waren gro&szlig;e Erdhaufen aufgeworfen, die aus ihm eine m&auml;chtige Schanze machten: es war das letzte und gr&ouml;&szlig;te der Kriegslager, die die Marsleute aufgeschlagen hatten. Hinter diesen Erdhaufen stieg ein d&uuml;nner Rauchschwaden zum Himmel auf. Weit entfernt sah ich einen gierigen Hund laufen und verschwinden. Der Gedanke, der mir durch den Kopf zuckte, wurde zur Wirklichkeit, wurde glaubhaft. Ich empfand keine Angst mehr, nur ein wildes, zitterndes Jubelgef&uuml;hl, als ich den H&uuml;gel aufw&auml;rts auf das regungslose Unget&uuml;m zust&uuml;rmte. Aus seiner Haube hingen d&uuml;nne braune Lappen herab, an denen die hungrigen V&ouml;gel pickten und zerrten.</P>

<P>Einen Augenblick sp&auml;ter hatte ich die Erdschanze erklommen und stand auf dem Kamm des H&uuml;gels, das Innere des Lagers tief unter mir.Ein m&auml;chtiger Platz war es, da und dort standen riesige Maschinen, ungeheure Lager von Werkzeugen und seltsame Schutzvorrichtungen. Und dort, &uuml;berall zerstreut, einige in den umgest&uuml;rzten Kriegsmaschinen, einige in den jetzt ruhigen Greifmaschinen, und ein Dutzend steif und still, in einer Reihe hingestreckt, lagen die Marsleute - <I>tot! - </I>erw&uuml;rgt von f&auml;ulnis- und krankheitserregenden Bakterien, gegen die ihre k&ouml;rperliche Beschaffenheit widerstandslos war; erw&uuml;rgt, wie das rote Gew&auml;chs erw&uuml;rgt worden war; erw&uuml;rgt, nachdem alle Anschl&auml;ge der Menschen fehlgeschlagen hatten, von den &quot;niedrigsten Wesen&quot;, die Gott in seiner Weisheit erschaffen hat.</P>

<P>Und so war es gekommen, was ich und viele andere Menschen h&auml;tten vorhersehen k&ouml;nnen, h&auml;tten nicht Schrecken und Ungl&uuml;ck unseren Verstand verblendet. Diese Krankheitskeime hatten seit Anbeginn der Dinge ihren Tribut von der Menschheit gefordert - bereits von unseren vormenschlichen Ahnen, seitdem Leben auf unserm Planeten bestand. Aber durch die nat&uuml;rliche Auslese unserer Gattung hatten wir die Widerstandskraft gegen sie entwickelt; wir unterliegen keinem dieser Keime ohne Kampf, und gegen viele - zum Beispiel jene, welche in toten K&ouml;rpern F&auml;ulnis hervorrufen - sind unsere K&ouml;rper &uuml;berhaupt immun. Aber auf dem Mars gibt es keine Bakterien, und von jenem Moment an, als diese Eindringlinge auf der Erde anlangten, als sie a&szlig;en und tranken, machten unsere mikroskopischen Verb&uuml;ndeten sich ans Werk, um sie zu vernichten. Schon damals, als ich sie beobachtete, waren sie unwiderruflich dem Tode geweiht, starben und siechten sie dahin, w&auml;hrend sie noch hin- und hergingen. Es war unvermeidlich. Durch den Tod von Millionen Menschen hat sich der Mensch sein Erstgeburtsrecht auf der Erde erkauft, und trotz aller fremden Eindringlinge ist sie sein; sie ist sein, und w&auml;ren die Marsleute auch zehnmal so m&auml;chtig, als sie sind. Denn die Menschen leben weder vergeblich, noch sterben sie vergeblich.</P>

<P>Hier und dort lagen sie verstreut, fast f&uuml;nfzig Marsleute zusammen in der gro&szlig;en Schlucht, die sie sich gegraben hatten, &uuml;berw&auml;ltigt von einem Tod, der ihnen so unfa&szlig;bar gekommen sein mu&szlig;, wie ein Tod es nur sein kann. Auch ich konnte diesen Tod damals kaum fassen. Alles, was ich wu&szlig;te, war, da&szlig; diese Wesen, die lebend ein solcher Schrecken f&uuml;r die Menschheit waren, nun tot waren. Einen Augenblick lang glaubte ich, da&szlig; das Gericht des Sennacherib sich wiederholt, da&szlig; Gott bereut und seinen Todesengel ausgesandt h&auml;tte, der sie in der Nacht erschlug.</P>

<P>Ich stand nur da und starrte in die Grube, und mein Herz empfand eine selige Erleichterung, gerade als die aufgehende Sonne mit ihren Strahlen die Welt um mich herum in Glanz tauchte. In der Grube herrschte noch Finsternis; die riesigen Maschinen, so gro&szlig; und wunderbar in ihrer Kraft und Vollendung, so unirdisch in ihren gewundenen Formen, ragten unheimlich und verschwommen und abenteuerlich aus dem Schatten in das Licht auf. Ich h&ouml;rte ein Rudel Hunde tief unter mir sich um die Leichen balgen. Hinter der Grube, an ihrem fernsten Rande, lag flach und riesenhaft und seltsam die gro&szlig;e Flugmaschine, mit der die Marsleute in unseren dichteren Luftschichten Versuche angestellt hatten, bevor Verfall und Tod sie stoppte Der Tod war nicht einen Tag zu fr&uuml;h gekommen. Ein Kr&auml;chzen &uuml;ber mir lie&szlig; mich nach oben blicken auf die ungeheure Kriegsmaschine, die nun niemals wieder k&auml;mpfen w&uuml;rde, auf die zerfetzten roten Fleischlappen, die auf die umgest&uuml;rzten B&auml;nke auf der Spitze des Primrose Hill niederfielen.</P>

<P>Ich drehte mich um und sah den absch&uuml;ssigen H&uuml;gel hinab, wo jene anderen beiden Marsleute standen, die ich in der vorigen Nacht gesehen hatte, gerade als der Tod sie ereilte, von einem Schwarm V&ouml;gel eingeh&uuml;llt. Der eine war verendet, als er gerade nach seinen Gef&auml;hrten geschriehen hatte; vielleicht war er zuletzt gestorben und hatte seine Stimme unaufh&ouml;rlich erschallen lassen, bis die Kraft seines Lebens zur G&auml;nze ersch&ouml;pft war Die Maschinen schimmerten nun im Glanz der aufsteigenden Sonne, harmlose dreif&uuml;&szlig;ige T&uuml;rme leuchtenden Metalls.</P>

<P>Und rings um die Grube herum und wie durch ein Wunder vor der ewigen Zerst&ouml;rung gerettet, breitete sich die gro&szlig;e Mutter der St&auml;dte aus. Wer London nur in die d&uuml;steren Schleier des Rauches geh&uuml;llt gesehen hat, wird sich die nackte Klarheit und Sch&ouml;nheit der schweigenden Wildnis seiner H&auml;user kaum vorstellen k&ouml;nnen.</P>

<P>Ostw&auml;rts, jenseits der rauchgeschw&auml;rzten Tr&uuml;mmer der Albert Terrace und des zersplitterten Kirchturms, strahlte die Sonne auf dem wolkenlosen Himmel; und hier und da fing eine glitzernde Fl&auml;che in dem gro&szlig;en Gewirr von D&auml;chern das Licht auf und gl&uuml;hte in schimmerndem Wei&szlig;. Das Licht ber&uuml;hrte selbst die runden Weinspeicher bei der Chalk Farm Station und die weitgedehnten H&ouml;fe des Bahngeb&auml;udes, die sonst durch die zahllosen Str&auml;nge schwarzer Schienen kenntlich waren, heute aber, durch die vierzehnt&auml;gige Pause schon verrostet, fast in geheimnisvoller Sch&ouml;nheit rot gl&auml;nzten.</P>

<P>Nordw&auml;rts lagen Kilburn und Hampstead, blau und m&auml;chtig in ihrem Gedr&auml;nge von H&auml;usern; westw&auml;rts lag die gro&szlig;e Stadt im Nebel; aber s&uuml;dw&auml;rts der Marsleute traten die gr&uuml;nen Wellen des Regent's Park, das Langham Hotel, die Kuppel der Albert Hall, das Reichsinstitut und die riesigen Mietsh&auml;user der Brompton Road klar und winzig im Lichte des Sonnenaufgangs heraus, und die zackigen T&uuml;rme von Westminster ragten nebelhaft im Hintergrund auf. In weiter Entfernung sah ich die blauen Surreyh&uuml;gel, und die T&uuml;rme des Crystal Palace schimmerten wie zwei Silberst&auml;be. Die Kuppel von St. Paul hob sich d&uuml;ster vom Glanz der aufgehenden Sonne ab und war, wie ich erst jetzt sah, durch einen gro&szlig;en, klaffenden Spalt an der Westseite besch&auml;digt.</P>

<P>Und als ich auf<I> </I>diese stille und verlassene Fl&auml;che von H&auml;usern, Fabriken und Kirchen blickte - als ich an die unendlichen Hoffnungen und M&uuml;hen, die zahllosen Scharen von Menschenleben dachte, die der Bau dieses Riesenwerkes gekostet hatte, und an die pfeilschnelle und rohe Zerst&ouml;rung, die wie ein Gewitter &uuml;ber allem gehangen hatte - als ich nun die Gewi&szlig;heit hatte, da&szlig; die schweren Schatten wieder gewichen waren und da&szlig; die Menschen wieder in diesen Stra&szlig;en leben konnten und diese meine teure, riesige, tote Stadt wieder zum Leben und zur Macht zur&uuml;ckkehren w&uuml;rde - da ging ein Gef&uuml;hl durch meine Seele, das mich fast zum Weinen brachte.</P>

<P>Die Qual war vorbei. Noch heute sollte mit der Heilung begonnen werden. Die &uuml;ber das ganze Land zerstreuten &Uuml;berlebenden - die f&uuml;hrerlos, rechtlos, ohne Nahrung, wie Schafe ohne ihren Hirten umherirrten - die Tausende, die zu Schiff entflohen waren - alle sollten sie nun zur&uuml;ckkehren. Der Puls des Lebens sollte nun wieder in den leeren Gassen schlagen, immer st&auml;rker und st&auml;rker anschwellend, und sich &uuml;ber die verlassenen Pl&auml;tze ergie&szlig;en. Was die Zerst&ouml;rung auch betroffen hatte, die Hand des Zerst&ouml;rers war verdorrt. Die Hand des Zerst&ouml;rers war verdorrt! Alle diese elendigen Tr&uuml;mmer, diese schwarzen Gerippe von H&auml;usern, die so unheimlich auf das sonnenbegl&auml;nzte Gras des H&uuml;gels starrten, sie werden bald widerhallen von den H&auml;mmern der Wiedererbauer und fr&ouml;hlich erklingen unter dem Klatschen der Kellen. Bei diesem Gedanken breitete ich meine H&auml;nde zum Himmel aus. In einem Jahr, dachte ich - in einem Jahr...</P>

<P>Und dann kam mit &uuml;berw&auml;ltigender Kraft der Gedanke an mich selbst, an meine Frau und an das alte Leben voll Hoffnung und zarter Hilfe, das f&uuml;r immer geschwunden war.</P>
<br>

<p>
<a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n026.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b2c8.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n025.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<ADDRESS><FONT SIZE=-1 COLOR="#FFFF00"><A href="mailto:hdeinert@geocities.com?subject=Krieg der Welten">&copy; &Uuml;bersetzung und HTML-Umsetzung:: Horst Deinert, Letzte &Auml;nderung: <script language="JavaScript">document.write(document.lastModified)</script></FONT></ADDRESS> </body></HTML>