<HTML><head><link rel="stylesheet" media="screen" type="text/css" href="warworld.css"><meta name="audience" CONTENT="trekkies">
<META NAME="generator" content="HyperMake 3.11B">
<META NAME ="Author" CONTENT="Herbert George Wells">
<META NAME "keywords" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 6. Das Werk von f&uuml;nfzehn Tagen ">
<META HTTP-Request "keyword" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 6. Das Werk von f&uuml;nfzehn Tagen ">
<title>Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 6. Das Werk von f&uuml;nfzehn Tagen </title>
</HEAD><BODY bgcolor="#EADFB3" link="#0000ff" vlink="#800080" background="paper1.gif" bgproperties="fixed"  onLoad="window.defaultStatus='H.G.Wells: Der Krieg der Welten'"><a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n024.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b2c6.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n022.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<h2><FONT FACE="Chevara,Times New Roman" SIZE=5 COLOR="#808080"><a name="hd24">6. Das Werk von f&uuml;nfzehn Tagen</a></h2></font>
<br>

6 Das Werk von f&uuml;nfzehn Tagen

</font><p>

Eine Zeitlang stand ich wankend auf dem H&uuml;gel, ohne an meine Sicherheit zu denken. Als ich noch in jener widerw&auml;rtigen H&ouml;hle lag, hatte ich alle Sinne nur darauf konzentriert, mich &uuml;berhaupt zu retten. Ich ahnte weder, was in der Stadt vorgegangen war, noch war ich auf den erschreckenden Anblick dieser fremdartigen Umgebung gefa&szlig;t. Ich war darauf vorbereitet, Sheen in Tr&uuml;mmern zu sehen - was ich aber jetzt sah, war die unheimliche und d&uuml;stere Landschaft eines anderen Planeten.</P>

<P>In diesem Augenblicke wurde ich von einer Empfindung bewegt, die sonst au&szlig;erhalb des menschlichen Bewu&szlig;tseins liegt, die aber die armen Tiere, die wir beherrschen, nur zu gut kennen. Mir war zumute wie einem Kaninchen, das zu seinem Erdloch zur&uuml;ckkommt und sich pl&ouml;tzlich einem Dutzend gesch&auml;ftiger Arbeiter gegen&uuml;bersieht, die den Grund zu einem Haus graben. Ich merkte die ersten Anzeichen eines Gef&uuml;hls, das mir bald sehr deutlich werden und mich viele Tage lang bedr&uuml;cken sollte: das Gef&uuml;hl der Entthronung, die &Uuml;berzeugung, da&szlig; ich nicht l&auml;nger ein Herr, sondern ein Tier unter Tieren unter der Ferse der Marsianer sei. Uns w&uuml;rde es nun gehen wie jenen: wir mu&szlig;ten jetzt lauern und sp&auml;hen, laufen und uns verstecken; die Macht des Menschen und seine Furchtbarkeit waren ihm genommen.</P>

<P>Aber diese Vorstellung verlor sich, sobald ich sie mir klargemacht hatte, und mein alles &uuml;berragendes Gef&uuml;hl wurde nach der langen, trostlosen Fastenzeit der Hunger. In der Richtung, die von der Grube wegf&uuml;hrte, erblickte ich jenseits einer rotbewachsenen Mauer ein Gartengrundst&uuml;ck, das nicht versch&uuml;ttet war. Das war ein Fingerzeig, und ich arbeitete mich vorw&auml;rts, knietief, manchmal bis zum Hals in das rote Gew&auml;chs verstrickt. Die Dichte dieses Gestr&uuml;pps gab mir das tr&ouml;stliche Gef&uuml;hl, mich im Notfall verstecken zu k&ouml;nnen. Die Mauer war etwa sechs Fu&szlig; hoch, und als ich versuchte, sie zu erklimmen, sah ich, da&szlig; ich mich nicht auf ihren Rand hinaufschwingen konnte. So ging ich nun an der Mauer entlang und gelangte zu einer Ecke, wo ein Steinhaufen mir die M&ouml;glichkeit gab, hinaufzusteigen und in den Garten hinabzugleiten. Ich fand einige junge Zwiebeln, ein paar Siegwurzknollen und ein paar unreifer R&uuml;ben, die ich alle zusammenraffte. Dann &uuml;berstieg ich eine geborstene Mauer und verfolgte unter scharlach- und karmesinroten B&auml;umen meinen Weg weiter nach Kew. Es war mir, als ginge ich auf einer Stra&szlig;e von riesigen Blutstropfen. Ich war von zwei Gedanken erf&uuml;llt: mir mehr Essen zu verschaffen und so bald und so weit meine Kr&auml;fte es mir erlaubten, aus diesem verfluchten, unirdischen Bereich der Grube hinauszukommen.</P>

<P>Etwas weiter fand ich auf einem Grasplatz eine Anzahl Schwammpilze, die ich gleichfalls verschlang; aber diese karge Nahrung verst&auml;rkte nur mein Hungergef&uuml;hl. Dann erreichte ich eine braune Fl&auml;che flie&szlig;enden, seichten Wassers, dort, wo sonst Wiesen waren. Erst war ich &uuml;ber diese &Uuml;berschwemmung in einem hei&szlig;en, trockenen Sommer &uuml;berrascht, aber dann entdeckte ich, da&szlig; sie von der geradezu tropischen &Uuml;ppigkeit des roten Gew&auml;chses herr&uuml;hrte. Sobald diese au&szlig;erordentliche Wucherpflanze mit Wasser in Ber&uuml;hrung kam, wuchs sie ins Riesenhafte. Ihre Samen wurden einfach in das Wasser des Wey und der Themse gesch&uuml;ttet, und ihre zusehends wachsenden, titanischen Zweige lie&szlig;en beide Fl&uuml;sse sofort &uuml;ber die Ufer treten.</P>

<P>In Putney war die Br&uuml;cke, wie ich sp&auml;ter sah, in diesem Unkraut ganz verborgen, und auch bei Richmond ergossen sich die Themsewasser in einem breiten und seichten Strom &uuml;ber die Wiesen von Hampton und Twickenham. Wie das Wasser sich ausbreitete, folgte das Kraut ihm nach, bis die zerst&ouml;rten Landh&auml;user des Themsetals in diesem roten Moor, dessen Rand ich durchsuchte, verschwunden waren. Dadurch wurde vieles von dem zerst&ouml;erischen Werk der Marsianer verh&uuml;llt.</P>

<P>Letztlich aber ging dieses rote Gew&auml;chs fast ebenso schnell ein, wie es sich ausgebreitet hatte. Eine krebsartige Krankheit, die, wie man annimmt, gewisse Bakterien als Ausl&ouml;ser hatte, erfa&szlig;te und zerst&ouml;rte es. Durch das Gesetz der nat&uuml;rlichen Auslese haben alle irdischen Pflanzen eine gewisse Widerstandskraft gegen Bakterienkrankheiten gewonnen - wenigstens erliegen sie ihnen nie ohne einen heftigen Kampf. Aber das rote Gew&auml;chs verfaulte wie eine schon abgestorbene Pflanze. Die Zweige verbla&szlig;ten, schrumpften zusammen und wurden spr&ouml;de. Bei der leisesten Ber&uuml;hrung brachen sie ab, und das Wasser, das fr&uuml;her ihr Wachstum so angefeuert hatte, trug ihre letzten Spuren ins Meer hinaus.</P>

<P>Als ich zum Wasser kam, war es selbstverst&auml;ndlich das erste, meinen Durst zu l&ouml;schen. Ich trank in vollen Z&uuml;gen, und, einem pl&ouml;tzlichen Gedanken folgend, zerbi&szlig; ich einige Zweige des roten Gew&auml;chses. Aber sie waren w&auml;sserig und hatten einen unangenehmen, metallischen Geschmack. Ich sah, da&szlig; das Wasser seicht genug war, um es sicher zu durchwaten, obwohl das rote Gew&auml;chs meine F&uuml;&szlig;e oft daran hinderte, fest aufzutreten. Aber die Flut wurde gegen den Flu&szlig; zu sichtlich tiefer, und ich mu&szlig;te wieder in der Richtung nach Mortlake umkehren. Es gelang mir dadurch, da&szlig; gelegentliche Tr&uuml;mmer von Landh&auml;usern und Hecken und Lampen mir den Weg wiesen, halbwegs auf der Stra&szlig;e zu bleiben. So kam ich bald aus dem &Uuml;berschwemmungsgebiet heraus, verfolgte meinen Weg zu dem H&uuml;gel, der nach Roehampton f&uuml;hrt, und kam schlie&szlig;lich zur Gemeindewiese von Putney.</P>

<P>Hier fiel mir nicht mehr das Fremdartige und Seltsame, sondern die Zerst&ouml;rung des Bekannten, Vertrauten auf; kleine Pl&auml;tze sahen aus, als h&auml;tte ein Wirbelsturm sie verw&uuml;stet. Hundert Schritte weiter traf ich auf v&ouml;llig unversehrte H&auml;user mit herabgelassenen Vorh&auml;ngen und verschlossenen T&uuml;ren, als h&auml;tten die Eigent&uuml;mer sie nur f&uuml;r einen Tag verlassen oder als schliefen die Bewohner noch. Das rote Gew&auml;chs war hier nicht mehr so &uuml;ppig; die gro&szlig;en B&auml;ume auf den Graspl&auml;tzen waren frei von der roten Schlingpflanze. Ich suchte unter den B&auml;umen nach Nahrung, ohne etwas zu finden, dann brach ich in ein paar stille H&auml;user ein, aber sie waren bereits vor mir durchst&ouml;bert und ausgepl&uuml;ndert worden. Den restlichen Teil des Tages verbrachte ich in einem Geb&uuml;sch, da ich vor Schw&auml;che nicht weitergehen konnte.</P>

<P>W&auml;hrend dieser ganzen Zeit sah ich weder ein menschliches Wesen, noch Anzeichen von Marsleuten. Ich begegnete zwei hungrig aussehenden Hunden, aber beide liefen in weitem Bogen davon, als ich mich ihnen n&auml;herte. In der N&auml;he von Roehampton sah ich zwei menschliche Skelette - nicht Leichen, sondern reingenagte Skelette - und im Geh&ouml;lz neben mir stie&szlig; ich auf gebrochene und verstreut liegende Knochen einiger Katzen und Kaninchen und einen Schafsch&auml;del. Aber als ich sie n&auml;her betrachtete, lie&szlig; sich nichts Genie&szlig;bares daran entdecken.</P>
<p>
<IMG SRC="redweed.gif"WIDTH=400 HEIGHT=196 vspace=2  hspace=4 align=left  ALT="Die rote Pest - the red weed" onMouseOver="window.status='Die rote Pest - the red weed'; return true">
<P>Nach dem Sonnenuntergang schleppte ich mich auf der Stra&szlig;e nach Putney weiter, wo, so glaubte ich, aus irgendeinem Grund der Hitzestrahl verwendet worden sein mu&szlig;te. In einem Garten in Roehampton fand ich gen&uuml;gend unreife Kartoffeln, um meinen Hunger zu stillen. Von diesem Garten aus konnte man her&uuml;ber nach Putney und auf den Flu&szlig; hinabsehen. In der D&auml;mmerung bot dieser Ort ein Bild trostlosester Verw&uuml;stung: verbrannte B&auml;ume, geschw&auml;rzte, traurige Ruinen, und h&uuml;gelabw&auml;rts die weiten Fl&auml;chen des aus den Ufern getretenen Wassers, von dem Marsgew&auml;chs rot gef&auml;rbt. Und &uuml;ber allem - die gro&szlig;e Stille. Ein unbeschreibliches Entsetzen kam &uuml;ber mich, als ich dachte, wie schnell diese trostlose Ver&auml;nderung hereingebrochen war. Eine Weile lang glaubte ich, da&szlig; die Menschheit einfach ausgerottet und ich ganz allein &uuml;briggeblieben sei, der letzte lebende Mensch. Dicht am Gipfel des Putney Hill stie&szlig; ich wieder auf ein Skelett, dessen Arme abgetrennt und einige Yards vom K&ouml;rper entfernt vertreut lagen.</P>

<P>Als ich weiterging, wurde mir immer mehr zur Gewi&szlig;heit, da&szlig; die Ausrottung der Menschheit, von einigen Verirrten wie mir abgesehen, in diesem Teil der Erde bereits eine vollendete Tatsache war. Ich nahm an, da&szlig; die Marsleute fortgegangen seien, das Land hinter sich verw&uuml;stet h&auml;tten und jetzt irgendwo anders auf Nahrungssuche waren. Vielleicht waren sie eben daran, Berlin oder Paris zu zerst&ouml;ren, vielleicht hatten sie sich auch nach Norden gewendet.</P>
<br>

<p>
<a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n024.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b2c6.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n023.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<ADDRESS><FONT SIZE=-1 COLOR="#FFFF00"><A href="mailto:hdeinert@geocities.com?subject=Krieg der Welten">&copy; &Uuml;bersetzung und HTML-Umsetzung:: Horst Deinert, Letzte &Auml;nderung: <script language="JavaScript">document.write(document.lastModified)</script></FONT></ADDRESS> </body></HTML>