<HTML><head><link rel="stylesheet" media="screen" type="text/css" href="warworld.css"><meta name="audience" CONTENT="trekkies">
<META NAME="generator" content="HyperMake 3.11B">
<META NAME ="Author" CONTENT="Herbert George Wells">
<META NAME "keywords" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 10. Im Sturm ">
<META HTTP-Request "keyword" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 10. Im Sturm ">
<title>Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 10. Im Sturm </title>
</HEAD><BODY bgcolor="#EADFB3" link="#0000ff" vlink="#800080" background="paper1.gif" bgproperties="fixed"  onLoad="window.defaultStatus='H.G.Wells: Der Krieg der Welten'"><a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n010.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b1c10.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n009.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<h2><FONT FACE="Chevara,Times New Roman" SIZE=5 COLOR="#808080"><a name="hd10">10. Im Sturm</a></h2></font>
<br>


1O. Im Sturm
<p>
<P>Leatherhead liegt etwa zw&ouml;lf Meilen von Maybury Hill entfernt. Ein Duft von frischem Heu war in der Luft, als wir zu den &uuml;ppigen Wiesen jenseits von Pyrford kamen, und die Hecken auf beiden Seiten des Weges standen im fr&ouml;hlichen Schmuck wilder Rosen. Das heftige Schie&szlig;en, das begann, als wir den Maybury Hill hinabfuhren, h&ouml;rte ebenso pl&ouml;tzlich auf, als es eingesetzt hatte. Der Abend war wieder friedlich und still. Wir kamen ohne jeden Unfall ungef&auml;hr um neun Uhr nach Leatherhead. Das Pferd rastete eine Stunde, w&auml;hrend ich mit meinen Verwandten das Abendbrot einnahm und meine Frau ihrer Obhut empfahl.</P>

<P>Meine Frau war w&auml;hrend der Fahrt auffallend schweigsam gewesen und offenbar bedr&uuml;ckten b&ouml;se Vorahnungen sie auch jetzt. Ich versuchte sie in jeder Weise aufzuheitern, bewies ihr, da&szlig; die Marsleute durch ihr Schwergewicht an die Grube gebunden seien und da&szlig; sie h&ouml;chstens ein wenig aus ihr herauskriechen k&ouml;nnten. Aber sie gab mir nur einsilbige Antworten. H&auml;tte sie nicht das Versprechen, das ich dem Wirt gegeben hatte, abgehalten, so h&auml;tte sie mich wohl gedrungen, jene Nacht in Leatherhead zu verbringen. Wollte Gott, da&szlig; ich es getan h&auml;tte! Ich erinnere mich noch, wie wei&szlig; ihr Gesicht war, als wir Abschied nahmen.</P>

<P>Ich selbst war den ganzen Tag fieberhaft erregt gewesen. Etwas von dem Kriegsfieber, das gelegentlich jede zivilisierte Gemeinschaft erfa&szlig;t, war in mein Blut gefahren. Und in meinem Herzen war ich nicht sehr bek&uuml;mmert, da&szlig; ich in dieser Nacht noch nach Maybury zur&uuml;ck mu&szlig;te. Ich f&uuml;rchtete sogar, da&szlig; jenes letzte Gewehrfeuer, das ich geh&ouml;rt hatte, die Vertilgung unserer Eindringlinge vom Mars bedeutet hatte. Genauer gesagt wollte ich bei ihrem Tod dabei sein.</P>

<P>Es war fast elf Uhr, als ich mich zur R&uuml;ckfahrt anschickte. Die Nacht war unerwartet dunkel. Als ich aus dem erleuchteten Hausflur trat, schien sie mir geradezu schwarz; und es war hei&szlig; und schw&uuml;l wie am Tag. Zu unsern K&ouml;pfen jagten die Wolken, obwohl kein Lufthauch das Buschwerk um uns bewegte. Der Diener z&uuml;ndete beide Wagenlampen an. Zum Gl&uuml;ck kannte ich die Stra&szlig;e ganz genau. Meine Frau stand im Licht der Einfahrt und sah mir zu, bis ich mich auf den Wagen schwang. Dann wandte sie sich pl&ouml;tzlich um und ging hinein. Sie &uuml;berlie&szlig; es unsern Verwandten, mir eine gl&uuml;ckliche Fahrt zu w&uuml;nschen.</P>

<P>Zuerst war ich ein wenig gedr&uuml;ckter Stimmung, weil die &auml;ngstliche Stimmung meiner Frau mich angesteckt hatte. Schon bald aber kehrten meine Gedanken zu den Marsleuten zur&uuml;ck. Ich war damals noch v&ouml;llig im unklaren, wie der Kampf am Abend verlaufen war. Ich kannte nicht einmal die Umst&auml;nde, die den Zusammensto&szlig; beschleunigt hatten. Als ich durch Ochham kam (denn zur&uuml;ck fuhr ich nicht wieder &uuml;ber Send und Woking), sah ich am westlichen Himmel einen blutroten Schein, der, als ich n&auml;herkam, langsam am Himmel hochstieg. Die treibenden Wolken eines drohenden Gewitters vermengten sich mit Schwaden schwarzen und roten Rauches.</P>
<P><IMG SRC="angriff1.jpg" width="640" height="480" ALT="" align=left>
Die Ripley Street war verlassen, und au&szlig;er einigen beleuchteten Fenstern gab es im Dorf kein Lebenszeichen. Aber ich entging nur mit knapper Not einem Unfall an der Ecke der Stra&szlig;e, die nach Pyrford f&uuml;hrt. Dort stand eine Gruppe von Leuten, die mir alle den R&uuml;cken kehrten. Sie riefen mir nichts<FONT SIZE=1> </FONT>zu, als ich an ihnen vorbeifuhr. Ich wei&szlig; nicht, wieviel sie von den Vorg&auml;ngen jenseits des H&uuml;gels wu&szlig;ten. Ich wei&szlig; auch nicht, ob die schweigenden H&auml;user, an denen mein Weg vorbeif&uuml;hrte, in sorglosen Schlaf versunken oder verlassen und &ouml;de waren, oder verw&uuml;stet und der Schrecken harrend, die die Nacht noch bringen sollte.</P>

<P>Von Ripley bis Pyrford fuhr ich im Tale des Wey, und der rote Feuerschein blieb unsichtbar, bis ich den kleinen H&uuml;gel jenseits der Kirche von Pyrford hinauffuhr. Die B&auml;ume um mich herum bebten unter den ersten Anzeichen des Sturmes, der sich &uuml;ber mir zusammenbraute. Dann h&ouml;rte ich von der Pyrforder Kirche hinter mir Mitternacht schlagen, und dann kam die Silhouette des Maybury Hill heraus, mit seinen Baumwipfeln und seinen D&auml;chern, die sich schwarz und scharf von der R&ouml;te abhoben. In diesem Augenblick erhellte ein fahler gr&uuml;ner Schein die Stra&szlig;e vor mir und beleuchtete den fernen Wald vor Addlestone. Ich sp&uuml;rte einen Ruck an den Z&uuml;geln. Ich sah, wie die jagenden Wolken wie von einer gr&uuml;nen Feuerlanze durchstochen wurden, die ihre wilden Formen erhellte und auf das Feld zu meiner Linken einschlug. Es war die dritte &quot;Sternschnuppe&quot;!</P>

<P>Unmittelbar nach ihrem Erscheinen zuckte, durch den Gegensatz blendend violett, der erste Blitz, und ein Donnerschlag folgte wie der Knall einer Rakete. Das Pferd verbi&szlig; sich in die Trense und ging durch.</P>

<P>Zum Fu&szlig;e des Maybury Hill f&uuml;hrte ein sanft ansteigender Weg, und hier rasten wir entlang. Jetzt, da das Gewitter losgebrochen war, schossen die Blitze von allen Seiten, wie ich es kaum jemals erlebt hatte. Die Donnerschl&auml;ge, die mit seltsamen krachenden Nebenger&auml;uschen dicht aufeinander folgten, &auml;hnelten eher den Explosionen einer riesigen elektrischen Maschine als den gew&ouml;hnlichen widerhallenden Detonationen. Das flackernde Licht wirkte blendend und verwirrte mich, und ein d&uuml;nner Hagel peitschte mein Gesicht, als ich den H&uuml;gel herunterraste.</P>

<P>Anfangs achtete ich nur auf die Stra&szlig;e vor mir; pl&ouml;tzlich aber wurde meine Aufmerksamkeit durch etwas erregt, das sich mit rasender Schnelligkeit auf dem gegen&uuml;berliegenden Abhang des Maybury Hill abw&auml;rts bewegte. Zuerst hielt ich es f&uuml;r das nasse Dach eines Hauses; aber ein Blitz, der einem anderen unmittelbar folgte, zeigte es mir in rascher, rollender Bewegung. Es war eine fl&uuml;chtige Erscheinung - ein Augenblick verwirrender Dunkelheit, gefolgt von einem taghellen Blitz, dann traten die roten Mauern des Waisenhauses nahe dem H&uuml;gelkamm, die gr&uuml;nen Wipfel der Fichtenb&auml;ume und dieser zweifelhafte Gegenstand deutlich,  scharf und gl&auml;nzend heraus.</P>

<P>Und ich sah ihn wirklich! Wie soll ich ihn beschreiben? Ein ungeheurer Dreifu&szlig;, h&ouml;her als viele H&auml;user, fuhr &uuml;ber die jungen Fichten und schmetterte sie in seinem Lauf beiseite; eine wandelnde Maschine aus glitzerndem Metall, die jetzt &uuml;ber die Heide fuhr; gegliederte Stricke aus Stahl hingen von ihr herab, und der rasselnde L&auml;rm ihrer Fahrt vermischte sich mit dem Tosen des Donners. Ein Blitz, und sie kam deutlich zum Vorschein, wie sie mit zwei F&uuml;&szlig;en in der Luft &uuml;ber einen Weg setzte, um zu verschwinden und, so hatte es den Anschein, beim n&auml;chsten Blitz etwa hundert Yards n&auml;her wieder aufzutauchen. Man mag sich etwa einen schr&auml;g gestellten, heftig den Boden entlang geschleuderten Melkschemel vorstellen. Das war der Eindruck, den jene kurzen Blitze zu gewinnen erlaubten. Aber statt eines Melkschemels denke man sich den gewaltigen K&ouml;rper einer Maschine auf einem dreif&uuml;&szlig;igen Gestell.</P>

<P><IMG SRC="angriff.jpg" width="640" height="480" ALT="" align=left>Da teilten sich pl&ouml;tzlich die B&auml;ume des Fichtenghaines auf der Anh&ouml;he vor mir, so wie sich br&uuml;chige Schilfrohre teilen, wenn ein Mann durch sie hindurchbricht. Sie brachen einfach ab, fielen der L&auml;nge nach hin, und ein zweiter ungeheurer Dreifu&szlig; tauchte auf, der, wie es mir schien, geradenwegs auf mich zuraste. Und ich fuhr ihm mit Eile entgegen! Aber beim Anblick des zweiten Unget&uuml;ms wurde ich kopflos. Ohne lange zu &uuml;berlegen, ri&szlig; ich das Pferd herum, und im n&auml;chsten Augenblick lag der Wagen &uuml;ber dem gest&uuml;rzten Tier; die Deichsel zerbrach mit Krachen, ich wurde zur Seite geschleudert und fiel mit aller Wucht in eine seichte Wasserpf&uuml;tze.</P>

<P>Ich kroch sofort hinaus und duckte mich, meine F&uuml;&szlig;e noch immer im Wasser, hinter einem Ginsterbusch. Das Pferd lag regungslos da (das arme Tier hatte sich das Genick gebrochen), und bei den flammenden Blitzen sah ich die schwarze Masse des umgest&uuml;rzten Wagens und die Umrisse des Rades, das sich noch langsam drehte. Im n&auml;chsten Augenblick kam die riesige Maschine an mir vorbei und wandte sich h&uuml;gelaufw&auml;rts gegen Pyrford.</P>

<P>Von nahem sah der Gegenstand unglaublich merkw&uuml;rdig aus, denn es war nicht eine blo&szlig;e, sinnlose Maschine. Eine Maschine war es durchaus, mit metallisch klingendem Schritt und langen, biegsamen, glitzernden F&uuml;hlern (von denen einer eine junge Fichte erfa&szlig;te), die schwingend und rasselnd von dem seltsamen K&ouml;rper herabhingen. Das Ding bahnte sich mit langen Schritten seinen Weg, und das eherne, kappenartige Geh&auml;use obenauf bewegte sich hin und her und erweckte den zwangsl&auml;ufigen Eindruck, als sei es ein Kopf, der umherblickte. Hinter dem Hauptteil der Maschine befand sich ein ungeheurer Gegenstand aus wei&szlig;em Metall, wie ein riesiger Fischkorb. </P>

<P>Massen gr&uuml;nen Rauches entwichen sto&szlig;weise aus den Gelenken seiner Glieder, als das Unget&uuml;m an mir vorbeiraste. Und im Nu war es wieder fort. So viel sah ich damals, wenn auch undeutlich beim Flackern des Blitzes.</P>

<P>Als es an mir vorbeikam, erscholl aus ihm ein frohlockendes und bet&auml;ubendes Heulen, das den Donner &uuml;bert&ouml;nte: "Mu-u, Alu-u!" In der n&auml;chsten Minute hatte es mit seinem Gef&auml;hrten vereinigt und b&uuml;ckte sich, eine halbe Meile entfernt, &uuml;ber einen Gegenstand, der auf dem Feld lag. Ich hatte nicht den geringsten Zweifel, da&szlig; dieser Gegenstand der dritte jener zehn Zylinder war, die vom Mars auf uns abgefeuert worden waren.</P>

<P>Einige Minuten lang lag ich da und hielt trotz Regen und Dunkelheit beim Schein gelegentlicher Blitze Ausschau nach jenen riesenhaften metallenen Gesch&ouml;pfen, die sich in der Ferne auf und ab bewegten. Ein d&uuml;nner Hagelregen fiel herab, und wie die Blitze kamen und gingen, wurden die Gestalten eher nebelhaft oder strahlten in hellem Schein wieder auf. Hier und da trat eine l&auml;ngere Pause ein, und dann verschlang die Nacht alles.</P>

<P>Ich war oben vom Hagel und unten vom Wasser der Pf&uuml;tzen v&ouml;llig durchn&auml;&szlig;t. Erst nach einiger Zeit erlaubte meine l&auml;hmende Verbl&uuml;ffung es mir, mich in eine trockene Lage durchzuk&auml;mpfen und &uuml;berhaupt &uuml;ber die Gefahr, die mir drohte, nachzudenken.</P>

<P>Unweit von mir entfernt stand die kleine Holzh&uuml;tte eines Waldbauers, die aus einem Zimmer bestand und von einem kleinen Kartoffelgarten umgeben war. Ich brachte mich endlich wieder auf die F&uuml;&szlig;e, und lief auf die H&uuml;tte zu, mich duckend und jede Gelegenheit eines Verstecks ben&uuml;tzend. Ich h&auml;mmerte an die T&uuml;re, fand aber bei den Leuten kein Geh&ouml;r (falls Leute da waren). Nach einiger Zeit gab ich es auf und gelangte, von jenen riesigen Maschinen unbemerkt, in das Fichtengeh&ouml;lz von Maybury, wobei ich weite Strecken durch einen feuchten Graben kroch.</P>

<P>Unter dem Schutz der B&auml;ume tastete ich mich, na&szlig; und durchfr&ouml;stelt, zu meinem Hause durch. Ich versuchte, im Wald den Fu&szlig;weg zu finden. Es war v&ouml;llig finster, die Blitze wurden weniger, und der Hagel fiel in S&auml;ulen durch die L&uuml;cken des dichten Geb&uuml;sches.</P>

<P>H&auml;tte ich die Bedeutung all dieser Erscheinungen, die ich gesehen hatte, klar erfa&szlig;t, dann h&auml;tte ich wohl unverz&uuml;glich den Weg &uuml;ber Byfleet nach Street Cobham eingeschlagen und w&auml;re auf diese Weise zur&uuml;ckgekehrt, um meine Frau in Leatherhead wieder zu treffen. Aber in jener Nacht hinderten mich die seltsamen Erlebnisse und mein elendes k&ouml;rperliches Befinden daran; denn ich war zerschunden, ermattet, bis auf die Haut durchn&auml;&szlig;t und durch den Sturm bet&auml;ubt und geblendet.</P>

<P>Der einzige Gedanke, der mich erf&uuml;llte, war der unbestimmte Plan, zu mir nach Hause zu gelangen. Ich stolperte &uuml;ber die Baumstr&uuml;nke, fiel in eine Pf&uuml;tze, verletzte meine Knie an einer Planke und watete zuletzt auf dem Weg, der vom Gasthaus &quot;Zum College-Wappen&quot; hinunterf&uuml;hrt. Ich sage watete, denn das st&uuml;rmische Wasser schwemmte den Sand in schmutzigen Wildb&auml;chen den H&uuml;gel hinab. In dieser Dunkelheit taumelte pl&ouml;tzlich ein Mann gegen mich und stie&szlig; mich fast zu Boden.</P>

<P>Er stie&szlig; einen Schreckensschrei aus, sprang zur Seite und rannte wie besessen davon, bevor ich meine Gedanken so weit sammeln konnte, um mit ihm zu sprechen. Aber die Wut des Sturmes war gerade an dieser Stelle so heftig, da&szlig; ich nur mit dem Aufgebot meiner ganzen Kr&auml;fte den Weg h&uuml;gelaufw&auml;rts vorankam. Ich ging dicht an dem Gel&auml;nder zu meiner Linken entlang und tastete mich an den Planken weiter.</P>

<P>Nahe der Spitze des H&uuml;gels stolperte ich &uuml;ber etwas Weiches, und beim Zucken eines Blitzes sah ich zu meinen F&uuml;&szlig;en eine Masse schwarzen Tuches und ein Paar Stiefel. Bevor ich deutlich sehen konnte, in welchem Zustand der Mann dalag, war das Flackern des Lichtes wieder verschwunden. Ich blieb &uuml;ber ihn gebeugt stehen und wartete auf den n&auml;chsten Blitz. Als er kam, sah ich, da&szlig; es ein kr&auml;ftiger Mann war, einfach, aber nicht sch&auml;big gekleidet; sein Kopf war unter seinem K&ouml;rper verborgen, und er lag zusammengekr&uuml;mmt hart am Gel&auml;nder, so als w&auml;re er heftig gegen den Zaun geschleudert worden.</P>

<P>Ich &uuml;berwand meinen Widerwillen, welcher bei einem Menschen, der noch nie zuvor einen toten K&ouml;rper ber&uuml;hrt hat, nat&uuml;rlich ist, b&uuml;ckte ich mich zu ihm nieder und drehte ihn um, um nach seinem Herzen zu tasten. Er war tot. Wahrscheinlich war sein Genick gebrochen. Ein dritter Blitz zuckte, und das Gesicht des Mannes leuchtete auf. Ich sprang auf meine F&uuml;&szlig;e. Es war der Wirt des &quot;Gefleckten Hundes&quot;, dessen Wagen ich gemietet hatte.</P>

<P>Ich stieg mit Vorsicht &uuml;ber ihn und eilte den H&uuml;gel weiter hinauf. Ich nahm meinen Weg an der Polizeiwache und dem &quot;College-Wappen&quot; vorbei zu meinem Haus. Auf der H&uuml;gelseite brannte nichts, aber auf der Weide sah man einen roten Schein, und ein wilder Qualm rotgelben Rauches k&auml;mpfte mit dem niederstr&ouml;menden Hagel. Soweit ich es beim Licht der Blitze unterscheiden konnte, waren die meisten H&auml;user in meiner Umgebung  unbesch&auml;digt. Vor dem Gasthaus lag eine dunkle Masse auf der Stra&szlig;e.</P>

<P>Von der Stra&szlig;e, abw&auml;rts gegen die Maybury Bridge zu, h&ouml;rte ich Stimmen und das Ger&auml;usch von F&uuml;&szlig;en. Aber ich hatte nicht den Mut, zu rufen oder hinzugehen. Ich &ouml;ffnete die T&uuml;r mit meinem Hausschl&uuml;ssel, trat ein, verschlo&szlig; und verriegelte das Tor, stolperte bis zum Fu&szlig; der Treppe und setzte mich nieder. Meine Einbildungskraft war erf&uuml;llt von jenen sausenden metallischen Unget&uuml;men und von dem toten K&ouml;rper, der gegen das Gel&auml;nder geschleudert worden war.</P>

<P>Ich verkroch mich am Fu&szlig; der Treppe, den R&uuml;cken an der Mauer, und zitterte heftig.</P>

<br>

<p>
<a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n010.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b1c10.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n009.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<ADDRESS><FONT SIZE=-1 COLOR="#FFFF00"><A href="mailto:hdeinert@geocities.com?subject=Krieg der Welten">&copy; &Uuml;bersetzung und HTML-Umsetzung:: Horst Deinert, Letzte &Auml;nderung: <script language="JavaScript">document.write(document.lastModified)</script></FONT></ADDRESS> </body></HTML>


