<HTML><head><link rel="stylesheet" media="screen" type="text/css" href="warworld.css"><meta name="audience" CONTENT="trekkies">
<META NAME="generator" content="HyperMake 3.11B">
<META NAME ="Author" CONTENT="Herbert George Wells">
<META NAME "keywords" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 2. Was wir von dem zerst&ouml;rten Haus aus erblickten ">
<META HTTP-Request "keyword" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 2. Was wir von dem zerst&ouml;rten Haus aus erblickten ">
<title>Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 2. Was wir von dem zerst&ouml;rten Haus aus erblickten </title>
</HEAD><BODY bgcolor="#EADFB3" link="#0000ff" vlink="#800080" background="paper1.gif" bgproperties="fixed"  onLoad="window.defaultStatus='H.G.Wells: Der Krieg der Welten'"><a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n020.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b2c2.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n018.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<h2><FONT FACE="Chevara,Times New Roman" SIZE=5 COLOR="#808080"><a name="hd20">2. Was wir von dem zerst&ouml;rten Haus aus erblickten</a></h2></font>
<br>

2. Was wir von dem zerst&ouml;rten Haus aus erblickten

</font><p>

Nach der Mahlzeit krochen wir zur&uuml;ck in die Waschk&uuml;che; dort mu&szlig; ich wieder eingeschlafen sein, denn als ich erwachte, war ich allein. Das Aufschlagen und die Ersch&uuml;tterungen dauerten mit erm&uuml;dender Hartn&auml;ckigkeit an. Mehrmals rief ich fl&uuml;sternd nach dem Kuraten; endlich tastete ich mich zu der K&uuml;chent&uuml;re hin. Noch war es Tag, und ich erkannte meinen Gef&auml;hrten, wie er am anderen Ende der K&uuml;che vor dem dreieckigen Loch, das auf die Marsleute hinabsah, ausgestreckt auf dem Boden lag. Seine Schultern waren in die H&ouml;he gezogen, so da&szlig; ich seinen Kopf nicht sah.</P>

<P>Ich vernahm ein Gewirr von Ger&auml;uschen, die fast an den L&auml;rm aus einem Lokomotivschuppen erinnerten. Der Boden schwankte unter den massiven Schl&auml;gen. Durch die Mauer&ouml;ffnung konnte ich den von der Sonne vergoldeten Baumwipfel und das warme Blau eines friedlichen Abendhimmels sehen. Ich blieb etwa eine Minute stehen und beobachtete den Kuraten, dann ging ich geb&uuml;ckt weiter und bem&uuml;hte mich, mit &auml;u&szlig;erster Behutsamkeit durch die Scherben zu laufen, die den Boden bedeckten.</P>

<P>Ich ber&uuml;hrte das Bein des Kuraten, und er schreckte so heftig zur&uuml;ck, da&szlig; sich drau&szlig;en ein Haufen M&ouml;rtel l&ouml;ste und mit lautem Get&ouml;se zu Boden fiel. Aus Furcht, er k&ouml;nnte schreien, fa&szlig;te ich seinen Arm und lange Zeit kauerten wir unbeweglich nebeneinander. Dann wandte ich mich, um zu sehen, wieviel von unserer Festung noch &uuml;briggeblieben war. An der Bruchstelle des M&ouml;rtels hatte sich ein senkrechter Spalt in der zerst&ouml;rten Mauer gebildet, und wie ich mich vorsichtig &uuml;ber einen Balken beugte, konnte ich von dieser L&uuml;cke aus erkennen, was vorige Nacht noch eine stille Vorstadtstra&szlig;e gewesen war. Die Ver&auml;nderung war tats&auml;chlich erstaunlich.</P>
<IMG SRC="collector2.jpg" width="318" height="237" ALT="" align=left>
<P>Der f&uuml;nfte Zylinder mu&szlig; mitten in das Haus hinein gefahren sein, das wir zuerst betreten hatten. Das Geb&auml;ude war verschwunden, vollkommen zerst&ouml;rt, durch die Wucht des Sto&szlig;es zermalmt und zerstoben. Der Zylinder lag nun weit unter den urspr&uuml;nglichen Grundmauern, tief in einem Krater, der noch unendlich gr&ouml;&szlig;er war, als die Grube, in die ich bei Woking hineingeschaut hatte. Die Erde rings um den Zylinder war bei der ungeheuren Wucht des Aufpralls aufgespritzt wie Lehm unter dem Schlage eines m&auml;chtigen Hammers, und die aufget&uuml;rmten Haufen hatten die H&auml;user in der Nachbarschaft versch&uuml;ttet. Unser Haus war nach r&uuml;ckw&auml;rts eingesunken, sein vorderer Teil, selbst im Erdgescho&szlig;, war vollst&auml;ndig zertr&uuml;mmert; nur durch einen Zufall waren K&uuml;che und Waschk&uuml;che unversehrt geblieben, lagen aber unterhalb des Erdbodens und waren, unter den Tr&uuml;mmern begraben, auf allen Seiten, au&szlig;er der dem Zylinder zugewandten, von Erdmassen bedeckt. Wir hingen dicht am Rand der gro&szlig;en, kreisrunden Grube, die die Marsianer eifrig erweiterten. Das heftig sto&szlig;ende Ger&auml;usch war offenbar hart neben uns, und dann und wann zog ein gl&auml;nzender, gr&uuml;ner Dampf wie ein Schleier &uuml;ber unser Guckloch hin aufw&auml;rts.</P>

<P>Im Mittelpunkt der Grube lag der bereits ge&ouml;ffnete Zylinder, und am anderen Ende, mitten in einem zerrissenen und mit Kies bedeckten Geb&uuml;sch stand eine der gro&szlig;en Kriegsmaschinen. Sie war von ihrem Lenker verlassen und hob sich starr und hoch vom Abendhimmel ab. Anfangs bemerkte ich die Grube und den Zylinder kaum (ich hielt es nur f&uuml;r gut, sie zuerst zu beschreiben). Mein Blick wurde besonders durch die ungew&ouml;hnlich glitzernden, mit der Entleerung besch&auml;ftigten Mechanismen und von den seltsamen Gesch&ouml;pfen fasziniert, die langsam und schwerf&auml;llig &uuml;ber die Lehmhaufen krochen.</P>

<P>Die mechanischen Werkzeuge waren es, die meine Aufmerksamkeit zun&auml;chst fesstelte. Das Werkzeug, das ich jetzt sah, war eines jener komplizierten Erzeugnisse, die man seither Greifmaschinen genannt hat und deren Studium zu einem ungeheuren Antrieb f&uuml;r die irdische Erfindungskraft geworden ist. Als es mir erstmals zu Gesicht kam, machte es den Eindruck einer metallenen Spinne mit f&uuml;nf gegliederten und leicht beweglichen Beinen, mit einer au&szlig;ergew&ouml;hnlichen Anzahl zusammengef&uuml;gter Hebel und Riegel und mit greifenden F&uuml;hlern an seinem K&ouml;rper. Die meisten Arme der Maschine waren eingezogen, aber mit drei langen F&uuml;hlern fischte sie eine Anzahl St&auml;be, Platten und Riegel heraus, die offenbar die Innenw&auml;nde des Zylinders verst&auml;rkt hatten. Sobald die Maschine diese Gegenst&auml;nde herausgehoben hatte, legte sie alle auf eine mit dem Erdboden gleichlaufende Fl&auml;che hinter ihr.</P>

<P>Ihre Bewegungen waren so schnell, so gut ineinandergreifend, so vollkommen, da&szlig; ich sie trotz ihres metallischen Gefunkels erst gar nicht f&uuml;r eine Maschine hielt. Die Kriegsmaschinen waren zusammengesetzt und bis zu einem au&szlig;ergew&ouml;hnlichen Grade belebt worden, aber mit dieser Maschine k&ouml;nnen sie nicht verglichen werden. Leute, die ihr Gef&uuml;ge nie gesehen haben, oder die keine andere Vorstellungshilfe besitzen als die mangelhaften Skizzen von Malern oder die unvollkommene Beschreibung von Augenzeugen, wie ich es bin, k&ouml;nnen sich nur schwer ein Bild jenes Organismusses machen.</P>

<P>Ich erinnere mich besonders an eine der ersten Schriften, die eine zusammenh&auml;ngende Darstellung des Krieges enthielten. Der Zeichner hatte eine fl&uuml;chtige Skizze von einer der Kriegsmaschinen gemacht und damit h&ouml;rten seine Kenntnisse auf. Er stellte sie als schiefe, steife Dreif&uuml;&szlig;e dar, ohne Biegsamkeit und Gewandtheit, was irref&uuml;hrend eint&ouml;nig wirkte. Die Schrift, welche diese Zeichnung enthielt, hatte einen bedeutenden Ruf, und ich erw&auml;hne sie hier nur, um den Leser vor den Eindr&uuml;cken zu warnen, die sie hervorgebracht haben mag. Dieses Bild glich den Marsleuten, die ich in Aktion sah, um kein Haar mehr als vielleicht eine Puppe einem menschlichen Wesen. F&uuml;r meine Begriffe h&auml;tte diese Schrift ohne das Bild an Wert gewonnen.</P>
<p>
<IMG SRC="collector.jpg" WIDTH=400 HEIGHT=265 vspace=2  hspace=4 align=left  
ALT="Aufsammeln der Nahrung" onMouseOver="window.status='Aufsammeln der Nahrung -Collecting food'; return true">
<P>Anfangs erschien mir, wie gesagt, die Greifmaschine nicht als Maschine, sondern als ein krebsartiges Gesch&ouml;pf mit einer funkelnden Deckhaut; der &uuml;berwachende Marsianer, dessen zarte F&uuml;hlf&auml;den ihre Bewegungen leitete, schien einfach der Ersatz der Gehirnteile eines Krebses zu sein. Aber dann fiel mirdie &Auml;hnlichkeit seiner graubraunen, &ouml;ligen, lederartigen Oberhaut mit jener der unten umherkriechenden K&ouml;rper auf, und jetzt erst erkannte ich die wahre Natur dieses geschickten Arbeiters. Nach dieser Feststellung widmete ich meine Aufmerksamkeit jenen anderen Gesch&ouml;pfen, den eigentlichen Marsbewohnern. Ich hatte ja schon einmal einen fl&uuml;chtigen Eindruck von ihnen erhalten, und das urspr&uuml;ngliche Ekelgef&uuml;hl konnte meine Beobachtung nicht mehr beeintr&auml;chtigen. Au&szlig;erdem hatte ich mich ja versteckt und war regungslos und nicht unter dem Zwang zu handeln.</P>

<P>Die Marsleute waren, wie ich jetzt sah, Gesch&ouml;pfe, deren Bau allen irdischen Begriffen Hohn sprach. Sie hatten ungeheure runde K&ouml;rper - oder besser gesagt, K&ouml;pfe - von etwa vier Fu&szlig; Durchmesser. Jeder dieser K&ouml;rper hatte mitten auf seiner Vorderseite ein Gesicht. Dieses Gesicht hatte keine Nasenl&ouml;cher - den Marsianern scheint in der Tat jeder Geruchssinn gefehlt zu haben - aber es hatte ein Paar sehr gro&szlig;er, dunkelgef&auml;rbten Augen und gerade darunter eine Art fleischigen Schnabels. Auf der R&uuml;ckseite dieses Kopfes oder K&ouml;rpers - ich wei&szlig; kaum, wie ich es bezeichnen soll - befand sich eine einzige straffe, trommelfellartige Fl&auml;che, die sp&auml;ter anatomisch als Ohr identifiziert wurde, obwohl sie in unserer dichteren Atmosph&auml;re fast nutzlos gewesen sein mu&szlig;. Um die Mund&ouml;ffnung herum hingen sechzehn zarte, fast peitschenartige F&uuml;hler herunter, auf jeder Seite zwei B&uuml;schel zu vier. Diese B&uuml;schel wurden seither von dem ausgezeichneten Anatomen Professor Howes sehr zutreffend &quot;H&auml;nde&quot; genannt. Schon als ich diese Marsleute zum ersten Mal sah, hatte ich die Vermutung, als versuchten sie, sich mit Hilfe dieser H&auml;nde aufzurichten. Aber durch das erh&ouml;hte Gewicht in der Erdatmosph&auml;re war es ihnen nat&uuml;rlich unm&ouml;glich. Es gibt genug Grund f&uuml;r die Annahme, da&szlig; sie sich auf dem Mars mit ziemlich gro&szlig;er Leichtigkeit auf ihnen fortbewegen konnten.</P>

<P>Ihr Inneres - es sei mir gestattet, dies hier schon zu bemerken war, wie der anatomische Befund sp&auml;ter zeigte, fast ebenso einfach. Den gr&ouml;&szlig;ten Teil nahm das Gehirn ein, das ungeheure Nervenstr&auml;nge zu den Augen, den Ohren und den Tastwerkzeugen aussandte. Au&szlig;erdem waren vollst&auml;ndige Lungen, in die sich die Mundh&ouml;hle &ouml;ffnete, das Herz und seine Gef&auml;&szlig;e vorhanden. Die St&ouml;rung ihrer Atmung, die durch die dichtere Luft und die gr&ouml;&szlig;ere Anziehungskraft der Erde hervorgerufen wurde, konnte &uuml;berdeutlich an den heftigen Bewegungen der &auml;u&szlig;eren Haut wahrgenommen werden.</P>

<P>Und damit ist die Aufz&auml;hlung der Organe der Marsleute beendet. So merkw&uuml;rdig es auch einem menschlichen Wesen erscheinen mag, das verwickelte Gef&uuml;ge der Verdauungswerkzeuge, das den Hauptbestandteil unseres K&ouml;rpers bildet, war bei den Marsleuten &uuml;berhaupt nicht vorhanden. Sie waren K&ouml;pfe, nichts als K&ouml;pfe. Sie hatten keine Eingeweide. Sie a&szlig;en nicht, brauchten also auch nicht zu verdauen. Statt dessen nahmen sie das frische, lebende Blut anderer Gesch&ouml;pfe und f&uuml;hrten es in ihre eigenen Adern ein. Ich selbst habe gesehen, wie das vor sich ging, und werde es an der geeigneten Stelle mitteilen. Es mag j&auml;mmerlich scheinen, aber ich kann es nicht &uuml;ber mich bringen, das ausf&uuml;hrlich zu beschreiben, was ich nicht aushalten konnte, l&auml;nger zu beobachten. Dies mu&szlig; gen&uuml;gen: das einem noch lebenden animalischen Wesen, meistens einem Menschen, entzogene Blut wurde mittels eines kleinen R&ouml;hrchens in den Aufnahmekanal eingef&uuml;hrt.</P>

<P>Die blo&szlig;e Vorstellung dieses Vorgangs erscheint uns zweifellos grauenvoll und absto&szlig;end, aber wir sollten uns, so meine ich, zugleich erinnern, wie widerw&auml;rtig unsere fleischfressenden Gewohnheiten einem vernunftbegabten Kaninchen erscheinen w&uuml;rden.</P>

<P>Die physiologischen Vorteile dieses Brauches, Blut einzuf&uuml;hren, sind nicht von der hand zu weisen, wenn man an die ungeheure Vergeudung menschlicher Zeit und menschlicher Kr&auml;fte denkt, die durch den Nahrungs- und den Verdauungsproze&szlig; verursacht wird. Unser K&ouml;rper besteht zur H&auml;lfte aus Dr&uuml;sen und R&ouml;hren und Werkzeugen, die damit besch&auml;ftigt sind, andersgeartete Nahrung in Blut umzuwandeln. Unsere Verdauung und ihre R&uuml;ckwirkung auf unser Nervensystem saugen unsere Kr&auml;fte auf und beeinflussen unsere Stimmungslage. Die Leute sind gl&uuml;cklich oder elend, je nachdem sie eine heile oder kranke Leber oder gesunde gastrische Dr&uuml;sen besitzen. Die Marsleute aber waren &uuml;ber alle diese organischen Stimmungswechsel und Empfindungen erhaben.</P>

<P>Ihre unbestreitbare Vorliebe f&uuml;r Menschen mochte aus einer gewissen &Auml;hnlichkeit mit jenen Opfern herr&uuml;hren, die sie als Wegzehrung vom Mars mitgebracht hatten. Soweit man nach den eingeschrumpften &Uuml;berbleibseln chlie&szlig;en kann, die in menschliche H&auml;nde fielen, waren diese Gesch&ouml;pfe Zweif&uuml;&szlig;er mit br&uuml;chigen, verkiesten Knochenger&uuml;sten (&auml;hnlich denen verkiester Schw&auml;mme), von schwacher Muskelbildung; sie waren im Durchschnitt sechs Fu&szlig; hoch, besa&szlig;en runde, aufrechte K&ouml;pfe und gro&szlig;e Augen in schieferartigen H&ouml;hlen. Zwei oder drei von ihnen scheinen in jedem Zylinder mitgebracht worden zu sein; alle wurden get&ouml;tet, bevor sie die Erde erreichten. F&uuml;r sie war es wohl ebenso gut, denn schon der blo&szlig;e Versuch, auf unserem Palaneten  aufrecht zu stehen, h&auml;tte ihnen jeden Knochen im Leibe gebrochen.</P>

<P>Weil ich schon dabei bin, diese Beschreibung zu machen, will ich noch an dieser Stelle einige weitere Einzelheiten hinzuf&uuml;gen, die, auch wenn sie uns damals noch unbekannt waren, doch den Leser, der mit dem Leben der Marsleute nicht vertraut ist, in die Lage versetzen werden, sich von diesen gef&auml;hrlichen Eindringlingen eine klarere Vorstellung zu machen.</P>

<P>In drei anderen Punkten wich ihre Lebensweise seltsam von der unseren ab. Ihre Organismen schliefen ebensowenig, wie das Herz des Menschen schl&auml;ft. Da sie keinen gro&szlig;en Muskelapparat zu regenerieren brauchen, war ihnen dieses zeitweilige Erl&ouml;schen unbekannt. Sie wurden scheinbar selten oder gar nicht m&uuml;de. Auf der Erde k&ouml;nnen sie sich nie ohne Anstrengung bewegt haben, und doch waren sie bis zum letzten Augenblick aktiv. W&auml;hrend vierundzwanzig Stunden taten sie vierundzwanzigst&uuml;ndige Arbeit, wie es auf der Erde vielleicht bei den Ameisen der Fall ist.</P>

<P>Weiter, so wunderbar es in einer geschlechtlichen Welt erscheinen mag, waren die Marsleute durchaus geschlechtslos und daher von all den heftigen Erregungen ledig, die aus diesem Unterschiede zwischen den Menschen herr&uuml;hren. Es kann heute nicht mehr bestritten werden, da&szlig; w&auml;hrend des Krieges ein Marskind auf der Erde geboren wurde; man fand es mit seinem Erzeuger verwachsen, teilweise abknospend, genauso wie kleine Lilienzwiebeln abknospen oder die Jungen eines S&uuml;&szlig;wasserpolypen.</P>

<P>Bei dem Menschen, wie bei allen h&ouml;her organisierten irdischen Lebewesen, ist diese Art der Fortpflanzung verschwunden; aber selbst auf dieser Erde war sie sicherlich die urspr&uuml;ngliche Art. In der niederen Tierwelt, selbst bei jenen ersten Verwandten der Wirbeltiere, den Tunikaten, kommen beide Vorg&auml;nge nebeneinander vor. Schlie&szlig;lich aber siegte doch die geschlechtliche Vermehrung &uuml;ber die konkurrierende Form. Auf dem Mars war offensichtlich das Gegenteil der Fall.</P>

<P>Es sollte an dieser Stelle hervorgehoben werden, da&szlig; ein findiger Kopf von angeblich wissenschaftlichem Ruf lange vor dem Einfall der Marsleute den Menschen ein k&uuml;nftiges System vorhergesagt hat, das jenem nicht un&auml;hnlich war, das tats&auml;chlich auf dem Mars herrschte. Seine Prophezeiung erschien, wenn ich mich recht entsinne, im November oder im Dezember 1893 in einer l&auml;ngst eingegangenen Zeitschrift, dem &quot;Pall Mall Budget&quot;, und auch eine Karikatur in dem pr&auml;marsianischen Witzblatt &quot;Punch&quot; kommt mir jetzt ins Ged&auml;chtnis. Der Schreiber wies in einem albern witzelnden Tonfall darauf hin, da&szlig; die Vervollkommnung der angewandten Mechanik schlie&szlig;lich die Glieder und die Vervollkommnung der Chemie die Verdauung &uuml;berfl&uuml;ssig machen w&uuml;rden; da&szlig; solche Organe wie Haare, Nasen, Z&auml;hne, Ohren, Kinn nicht l&auml;nger wesentliche Teile des menschlichen K&ouml;rpers darstellen w&uuml;rden, und da&szlig; in den kommenden Geschlechtern der Zug der nat&uuml;rlichen Zuchtwahl in der Richtung ihrer stetigen Verk&uuml;mmerung liegen w&uuml;rde. Das Gehirn allein w&uuml;rde die Hauptnotwendigkeit bleiben. Nur noch <I>ein </I>Glied des menschlichen K&ouml;rpers w&uuml;rde die &uuml;brigen &uuml;berleben - und das sei die Hand, der &quot;Lehrer und Lenker des Gehirns&quot;. W&auml;hrend der &uuml;brige Leib verk&uuml;mmern und verschwinden w&uuml;rde, w&uuml;rden die H&auml;nde immer gr&ouml;&szlig;er.</P>

<P>In diesen Worten, wenn auch im Scherz niedergeschrieben, findet sich manche Wahrheit; und hier bei den Marsleuten ist ohne Widerrede solch eine Unterdr&uuml;ckung der animalischen Seite des Organismus durch den Geist zu beobachten. Es erscheint mir ganz glaubw&uuml;rdig, da&szlig; die Marsleute von Wesen abstammen m&ouml;gen, die uns nicht un&auml;hnlich waren, und zwar durch die allm&auml;hliche Weiterentwicklung ihrer Gehirnteile und H&auml;nde (die letzteren nahmen endlich die Gestalt jener zwei B&uuml;schel zarter F&uuml;hlf&auml;den an) auf Kosten des &uuml;brigen K&ouml;rpers. Ohne den Leib mu&szlig;te das Gehirn selbstverst&auml;ndlich ein bei weitem selbsts&uuml;chtigerer Geist werden als mit dieser Grundlage menschlichen Gef&uuml;hls.</P>

<P>Der dritte springende Punkt, in dem die Lebensbedingungen jener Gesch&ouml;pfe von den unseren abwichen, ist in einer Tatsache zu sehen, die manchem vielleicht als eine sehr nebens&auml;chliche Besonderheit erscheinen wird. Mikroorganismen, die so viel Krankheit und Schmerz auf Erden hervorrufen, haben sich auf dem Mars entweder nie gezeigt oder sind durch die hygienische Wissenschaft der Marsbewohner schon vor langen Zeiten ausgerottet worden. Unsere Fieberarten und ansteckenden Krankheiten, Auszehrung, Krebs, Tumor und &auml;hnliche Leiden, dr&auml;ngen sich niemals, ihr Dasein beintr&auml;chtigend, in ihr Leben. Und da ich schon von<I> </I>den Unterschieden zwischen dem Leben auf dem Mars und dem irdischen spreche, m&ouml;chte ich hier auch auf die seltsamen Vermutungen in der Frage des &quot;roten Gew&auml;chses&quot; eingehen.</P>

<P>Offenbar ist das Pflanzenreich auf dem Mars nicht vorwiegend gr&uuml;n, sondern stark blutrot gef&auml;rbt. Auf jeden Fall brachten die Samen, welche die Marsleute absichtlich oder zuf&auml;llig mitf&uuml;hrten, ausnahmslos rotfarbige Pflanzen hervor. Jedoch konnte nur jene Pflanze, die im Volksmund als &quot;rotes Kraut&quot; bekannt wurde, neben den irdischen Arten Fu&szlig; fassen. Die rote Schlingpflanze besa&szlig; nur ein vor&uuml;bergehendes Wachstum und nur wenige Leute haben sie zu Gesicht bekommen. Eine Zeitlang aber wuchs das &quot;rote Gew&auml;chs&quot; mit erstaunlicher Kraft und &Uuml;ppigkeit Es breitete sich &uuml;ber die R&auml;nder der Grube am dritten oder vierten Tag unserer Gefangenschaft aus, und seine kaktusartigen Zweige legten sich wie Fransen um den Mauerrahmen unseres dreieckigen Fensters. Sp&auml;ter sah ich es &uuml;berall und vor allem dort, wo sich flie&szlig;endes Wasser befand.</P>

<P>Die Marsleute hatten, wie gesagt, so etwas wie ein Ohr: eine einzige runde, trommelartige Fl&auml;che am R&uuml;cken ihres Kopf-Leibes, au&szlig;erdem auch ein Sehverm&ouml;gen, das unserem vergleichbar war, nur da&szlig;, nach Philipps, die Farben Blau und Violett ihnen als schwarz erschienen. Man vermutet allgemein, da&szlig; sie durch spezielle Laute und Bewegungen ihrer F&uuml;hler miteinander kommunizierten; dies wird zum Beispiel in jener richtigen, aber oberfl&auml;chlichen Schrift behauptet (die offenbar von jemandem geschrieben wurde, der kein Augenzeuge der Handlungen der Marsianer war); ich habe auf diese Schrift als die bisher verl&auml;&szlig;lichste Quelle f&uuml;r jene Ereignisse hingewiesen.</P>

<P>Wohl aber hat kein &uuml;berlebender Mensch so viel von den in Aktivit&auml;t begriffenen Marsleuten gesehen wie ich. Ich bin weit davor entfernt, mich dieses Zufalls zu r&uuml;hmen, aber es ist wahr. Und ich darf wohl behaupten, da&szlig; ich sie von Zeit zu Zeit scharf beobachtet habe und da&szlig; ich vier, f&uuml;nf und einmal sechs von ihnen gesehen habe, wie sie mit &auml;u&szlig;erster Schwerf&auml;lligkeit die allerfeinsten und m&uuml;hsamsten Arbeiten gemeinsam verrichteten, ohne jeden Laut, ohne jede Geb&auml;rde. Ihr eigent&uuml;mliches Geheul ging ausnahmslos nur ihren Mahlzeiten voran. Es war durchaus eint&ouml;nig und bedeutete, wie ich glaube, auf keinen Fall ein Signal, sondern einfach den Austritt von Luft, der den Vorgang der Bluteinf&uuml;hrung einleitete. Ich kann einen gewissen Anspruch auf eine wenigstens oberfl&auml;chliche Kenntnis von Psychologie anmelden, und was diese Frage betrifft, so bin ich &uuml;berzeugt - so sehr, wie man nur von einer Sache &uuml;berzeugt sein kann - da&szlig; die Marsleute ohne jede physische Vermittlung ihre Gedanken austauschen konnten. Davon bin ich trotz einer starken Voreingenommenheit &uuml;berzeugt. Vor dem Einfall der Marsleute habe ich n&auml;mlich, woran sich mancher Leser vielleicht erinnern wird, mit einiger Heftigkeit gegen die telepathische Theorie geschrieben.</P>

<P>Die Marsleute trugen keinerlei Bekleidung. Ihre Begriffe von Sitte und Anstand waren notwendigerweise unterschiedlich von der unseren. Auch waren sie offenbar gegen den Klimaumschwung viel weniger empfindlich, als wir es sind, und dieser scheint ihre Gesundheit &uuml;berhaupt nicht ernsthaft gef&auml;hrdet zu haben. Aber wenn sie auch keine Kleider trugen, so waren es doch jene anderen k&uuml;nstlichen Zutaten ihrer k&ouml;rperlichen F&auml;higkeiten, in denen ihre gro&szlig;e &Uuml;berlegenheit &uuml;ber die Menschen bestand. Wir Menschen mit unseren Fahrr&auml;dern und Schlittschuhen, unseren Flugmaschinen, Flinten und St&ouml;cken und so weiter stehen gerade an der Schwelle jener Entwicklung, welche die Marsleute bereits hinter sich haben. Sie sind tats&auml;chlich eine blo&szlig;e Gehirnmenge geworden, besitzen K&ouml;rper, die ihren Bed&uuml;rfnissen angepa&szlig;t sind, genauso wie Menschen ihre Stoffanz&uuml;ge tragen oder nach dem Fahrrad greifen, wenn sie in Eile sind, oder nach dem Regenschirm, wenn es regnet.</P>

<P><IMG SRC="machine4.jpg" width="563" height="471" ALT="" align=left>Im Hinblick auf die Hilfsmittel der Marsleute ist f&uuml;r die Menschen vielleicht nichts absonderlicher als die merkw&uuml;rdige Tatsache, da&szlig; ihnen der Mechanismus, der der irdischen Technik so sehr das Gepr&auml;ge verleiht, vollst&auml;ndig fehlt: das Rad. Unter allen den Dingen, die sie zur Erde mitbrachten, ist nicht die leiseste Spur zu entdecken, die auf den Gebrauch von R&auml;dern hindeutete. Man h&auml;tte es zumindest als Fortbewegungsmittel erwarten k&ouml;nnen. In diesem Zusammenhang f&auml;llt &uuml;bnrigens auf, da&szlig; auch auf unserer Erde die Natur niemals auf das Rad abzielte oder irgendwelche Voraussetzungen zu einer Entstehung schuf. Und die Marsleute kannten entweder das Rad nicht (was ich f&uuml;r unwahrscheinlich halte) oder sie benutzten es nicht. Jedenfalls ist in ihren Werkzeugen die fixe oder relativ fixe Achse mit den um sie herum kreisenden Bewegungen auffallend selten. Fast alle Glieder ihrer Maschinen stellen ein verwickeltes Gef&uuml;ge von schleifenden Teilen dar, die sich auf kleinen, aber pr&auml;chtig geschwungenen Reibest&uuml;tzen bewegen. </P>

<P>Und da ich gerade bei diesen Einzelheiten bin, will ich noch hervorheben, da&szlig; die langen Hebelarme ihrer Maschinen in den meisten F&auml;llen mittels einer Art Schein-Muskulatur von Scheiben in elastischen Scheiden in Bewegung gesetzt werden; diese Scheiben werden polarisiert und dicht und m&auml;chtig zusammengezogen, wenn ein elektrischer Strom durch sie geleitet wird. Auf diese Weise entstand die merkw&uuml;rdige &Auml;hnlichkeit mit animalischen Bewegungen, die dem menschlichen Beobachter so auffallend und verwirrend erschien. Solche Pseudomuskeln fanden sich besonders oft bei der krebs&auml;hnlichen Greifmaschine, die ich beobachtete, als sie den Zylinder auspackte. Diese Maschine glich unendlich mehr einem lebenden Wesen als die wirklichen Marsleute, die dr&uuml;ben im Licht der untergehenden Sonne lagen, heftig keuchten, ihre kraftlosen F&uuml;hler regten und sich nach ihrer endlosen Reise nur mit M&uuml;he zu bewegen in der Lage waren.</P>

<P>W&auml;hrend ich noch ihre schwachen Bewegungen im Sonnenlicht beobachtete und mir jede seltsame Einzelheit ihrer Erscheinung genau einpr&auml;gte, erinnerte mich der Kurat an seine Anwesenheit, indem heftig an meinem  Arm zerrte. Ich drehte mich um und sah in sein m&uuml;rrisches Gesicht und seine schweigend beredten Lippen. Er wollte jetzt wieder zur Spalte, die immer nur einem Platz bot; und so mu&szlig;te ich einige Zeit dem Kuraten weichen.</P>

<P>Als die Reihe wieder an mich kam, hatte die gesch&auml;ftige Greifmaschine bereits eine Reihe von Gegenst&auml;nden aus dem Zylinder zu einem Ger&auml;t zusammengef&uuml;gt, der eine unverkennbare &Auml;hnlichkeit mit ihrer eigenen Form besa&szlig;. Und weiter unten zur Linken tauchte jetzt ein kleines spatenartiges Werkzeug auf, das Strahlen gr&uuml;nen Dampfes ausstie&szlig; und sich seinen Weg rund um die Grube bahnte, indem es planvoll und bed&auml;chtig Erde aush&ouml;hlte und aufschichtete.</P>

<P>Dieses Werkzeug war es, das jenes regelm&auml;&szlig;ige, sto&szlig;ende Ger&auml;usch und die fast rhythmischen Ersch&uuml;tterungen verursacht hatte, die unseren in Tr&uuml;mmern liegenden Zufluchtsort erbeben lie&szlig;. W&auml;hrend es arbeitete, tutete und pfiff es unaufh&ouml;rlich. Soweit ich sehen konnte, arbeitete das Ding ohne jede Unterst&uuml;tzung eines Marswesens.</P>
<br>

<p>
<a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n020.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b2c2.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n019.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<ADDRESS><FONT SIZE=-1 COLOR="#FFFF00"><A href="mailto:hdeinert@geocities.com?subject=Krieg der Welten">&copy; &Uuml;bersetzung und HTML-Umsetzung:: Horst Deinert, Letzte &Auml;nderung: <script language="JavaScript">document.write(document.lastModified)</script></FONT></ADDRESS> </body></HTML>