<HTML><head><link rel="stylesheet" media="screen" type="text/css" href="warworld.css"><meta name="audience" CONTENT="trekkies">
<META NAME="generator" content="HyperMake 3.11B">
<META NAME ="Author" CONTENT="Herbert George Wells">
<META NAME "keywords" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 9. Die Verw&uuml;stung ">
<META HTTP-Request "keyword" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 9. Die Verw&uuml;stung ">
<title>Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 9. Die Verw&uuml;stung </title>
</HEAD><BODY bgcolor="#EADFB3" link="#0000ff" vlink="#800080" background="paper1.gif" bgproperties="fixed"  onLoad="window.defaultStatus='H.G.Wells: Der Krieg der Welten'"><a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n027.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b2c9.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n025.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<h2><FONT FACE="Chevara,Times New Roman" SIZE=5 COLOR="#808080"><a name="hd27">9. Die Verw&uuml;stung</a></h2></font>
<br>

9. Die Verw&uuml;stung

</font><p>

Und nun kommt das Merkw&uuml;rdigste in meiner Geschichte. Und doch ist es eigentlich gar nicht so seltsam. Klar und k&uuml;hl und lebhaft erinnere ich mich an alles, was ich an jenem Tage tat, bis zu der Zeit, da ich auf der Spitze des Primrose Hill stand.</P>

<P>Jedoch von den n&auml;chsten drei Tagen wei&szlig; ich nichts. Sp&auml;ter erfuhr ich, da&szlig; ich nicht der erste Entdecker des Zusammenbruchs der Marsinvasoren war, sondern da&szlig; auch einige andere &Uuml;berlebende, die &auml;hnlich wie ich selbst in der Irre umherwandertern, ihn in der vorigen Nacht entdeckt hatten. Ein Mann - der erste von ihnen - war nach St. Martins-le-Grand gegangen; und w&auml;hrend ich in der Kutscherherberge Zuflucht fand, war es ihm gelungen, ein Telegramm nach Paris zu senden. Von dort verbreitete sich die freudige Botschaft in Windeseile &uuml;ber den ganzen Erdball; Tausende von St&auml;dten, die von grauenvollen Vorstellungen ersch&uuml;ttert waren, gaben sich nun der wildesten Begeisterung hin; man wu&szlig;te zu jener Zeit, da ich noch zweifelnd am Rand der Grube stand, schon in Dublin, Edinburgh, Manchester und Birmingham. Schon r&uuml;steten die Menschen, die angeblich ihre Arbeit unterbrachen, nur um sich die H&auml;nde zu sch&uuml;tteln und zu jubeln, Eisenbahnz&uuml;ge aus, um nach London zu gelangen. Die Kirchenglocken, die vierzehn Tage lang verstummt waren, fingen die Nachricht auf, und ganz England war ein Glockenl&auml;uten. Heruntergekommene Menschen mit eingefallenen Z&uuml;gen radelten geschwind alle Wege entlang, um die unverhoffte Erl&ouml;sungsbotschaft den hageren, wild starrenden Gesch&ouml;pfen der Verzweiflung zuzurufen. Und die Lebensmittel! &Uuml;ber den Kanal, &uuml;ber die Irische See, &uuml;ber den Atlantischen Ozean brachte man Getreide, Brot und Fleisch, um unsere Not zu lindern. In diesen Tagen schien es, als steuerten die Schiffe der ganzen Welt auf London zu. Aber von dem Ganzen wu&szlig;te ich nichts. Ich irrte umher - ein seines Verstandes beraubter Mann. In einem Hause g&uuml;tiger Menschen, die mich aufgegriffen hatten, als ich weinend und rasend in den Stra&szlig;en von St. Johns Wood umherstreifte, kam ich wieder zu mir. Sie erz&auml;hlten mir, da&szlig; ich pausenlos einen sinnlosen Gassenhauer sang, so &auml;hnlich wie &quot;Der letzte, der am Leben blieb, hurra! Der letzte, der am Leben blieb!&quot; So sehr sie auch von ihren eigenen Angelegenheiten bek&uuml;mmert waren, belasteten diese Menschen, deren Namen ich nicht nennen darf, so gerne ich ihnen auch meine Dankbarkeit zeigen m&ouml;chte, sich dennoch auch mit mir, sie gaben mir ein Obdach und besch&uuml;tzten mich vor mir selbst. Offensichtlich hatten sie w&auml;hrend der Tage meines Irreseins manches von meinen Erlebnissen von mir erfahren.</P>

<P>Als ich wieder zur Besinnung kam, brachten sie mir sehr sanft das wenige bei, das sie vom Schicksal Leatherheads in Erfahrung bringen konnten. Zwei Tage nach meiner Einkerkerung war das Dorf mit jeder lebenden Seele darin von einem Marsianer zerst&ouml;rt worden. Er hatte es dem Erdboden gleichgemacht, ohne jeden Grund, wie es schien, ganz so, wie etwa ein Knabe aus blo&szlig;er Lust, seine Macht f&uuml;hlen zu lassen, einen Ameisenhaufen zertritt.</P>

<P>Ich war ein einsamer Mann, und sie waren sehr g&uuml;tig zu mir. Ich war einsam und traurig, und dennoch duldeten sie mich bei sich. Nach meiner Erholung blieb ich noch vier Tage bei ihnen. W&auml;hrend dieser ganzen Tage f&uuml;hlte ich eine unbestimmte, wachsende Sehnsucht, noch einmal, ein letztes Mal, einen Blick auf das wenige zu tun, was von dem kleinen Leben &uuml;brig geblieben war, das so hell und gl&uuml;cklich in meiner Vergangenheit geleuchtet hatte. Es war nur eine hoffnungslose Sehnsucht, noch einmal in meinem Jammer schwelgen zu k&ouml;nnen. Meine Wirtsleute rieten mir ab. Sie taten alles, was sie konnten, um mich von diesem krankhaften Verlangen abzubringen. Aber letztlich konnte ich dieser Eingebung nicht l&auml;nger widerstehen; ich versprach ihnen fest, zu ihnen zur&uuml;ckzukehren, und verabschiedete mich, wie ich zugeben mu&szlig;, mit Tr&auml;nen von diesen Menschen, die mir innerhalb von vier Tagen zu Freunden geworden waren, dann ging ich wieder auf die Stra&szlig;e hinaus, die noch vor kurzem so d&uuml;ster, seltsam und &ouml;de gewesen war.</P>

<P>Bereits jetzt aber waren die Stzra&szlig;en wieder erf&uuml;llt von zur&uuml;ckkehrenden Menschen; hier und da hatten schon wieder L&auml;den ge&ouml;ffnet, und ein Springbrunnen spendete wieder frisches Wasser.</P>

<P>Ich erinnere mich noch an den fast h&ouml;hnend sch&ouml;nen Tag, an dem ich meine traurige Pilgerfahrt nach dem kleinen Hause in Woking antrat, wie gesch&auml;ftig die Stra&szlig;en waren, wie frisch das Leben sich wieder rings um mich regte. Es war eine solche Unzahl von Menschen, die sich in tausend Besch&auml;ftigungen in den Stra&szlig;en ergingen, da&szlig; es kaum zu glauben war, da&szlig; ein erw&auml;hnenswerter Bruchteil der Bev&ouml;lkerung get&ouml;tet worden sein konnte. Aber dann fiel mir auf, wie gelb die Haut der Menschen war, wie zerrauft ihr Haar, wie fiebrig gl&auml;nzend ihre Augen; jeder zweite hatte noch schmutzige Fetzen an. Ihre Gesichter schienen nur zwei Mienen zu kennen - entweder &uuml;bersch&auml;umenden Jubel und feste Tatkraft oder grimmige Entschlossenheit. </P>

<P>Von dem Ausdruck der Gesichter abgesehen, schien London eine Stadt von Landstreichern zu sein. Die Bezirks&auml;mter verteilten wahllos das Brot, das die franz&ouml;sische Regierung geschickt hatte. Den wenigen Pferden, die man sah, traten die Rippen unheimlich heraus. Abgemagerte Schutzleute mit wei&szlig;en Abzeichen waren an jeder Stra&szlig;enecke postiert. Von dem Schaden, den die Marsleute angerichtet hatten, sah ich nur wenig, bis ich zur Wellington Street kam; dort sah ich wieder das rote Gew&auml;chs, das sich an die Strebeb&ouml;gen der Waterloo Bridge anklammerte.</P>

<P>An der Ecke der Br&uuml;cke nahm ich auch ein Bild wahr, das in jener an krausen Gegens&auml;tzen &uuml;berreichen Zeit zum Allt&auml;glichen geh&ouml;rte. Gegen ein Dickicht des roten Gew&auml;chses flatterte ein Blatt Papier, festgehalten durch einen Stab, der es durchl&ouml;cherte. Es war der Reklamebogen der ersten Zeitung, die ihren Betrieb wieder aufgenommen hatte: der &quot;Daily Mail&quot;. F&uuml;r einen geschw&auml;rzten Shilling, den ich in meiner Tasche fand, kaufte ich mir ein Blatt. Der gr&ouml;&szlig;te Teil des Blattes war leer; aber der einsame Verfasser, der es herausbrachte, hatte sich damit vergn&uuml;gt, das stereotype Schema eines &quot;Kleinen Anzeigers&quot; auf die R&uuml;ckseite zu drucken. Der eigentliche Inhalt bestand aus Empfindungen; der Nachrichtendienst hatte noch nicht seinen Weg zur&uuml;ckgefunden. Ich erfuhr nichts Neues, au&szlig;er da&szlig; schon binnen einer Woche die Pr&uuml;fung der Werkzeuge der Marsianer zu erstaunlichen Ergebnissen gef&uuml;hrt hatte. </P>

<P>Unter anderem versicherte die Zeitung, da&szlig; das Geheimnis des Fluges entdeckt worden sei, was ich damals noch nicht glaubte. Im Bahnhof Waterloo fand ich schon die kostenlosen Z&uuml;ge bereitstehen, welche die Leute in ihre Heimatorte bringen sollten. Der erste Ansturm war schon vorbei. Es sa&szlig;en nur wenige Leute im Zug, und ich war nicht in der Stimmung, hin und wieder Gespr&auml;che anzukn&uuml;pfen. Ich erhielt ein Abteil des Wagens f&uuml;r mich allein und blickte mit verschr&auml;nkten Armen tr&uuml;b auf die vom Sonnenlicht erhellten Bilder der Verw&uuml;stung, die an den Fenstern vorbeijagten. Gerade au&szlig;erhalb des Bahnhofes polterte der Zug &uuml;ber provisorisch gelegte Schienen, und auf jeder Seite des Bahndammes lagen die H&auml;user in rauchgeschw&auml;rzten Tr&uuml;mmern. Bis Clapham Junction war das Antlitz Londons von schwarzem Rauch verdunkelt, trotz zweier Tage heftigen Gewitterregens; und in Claphani Junction war die Bahnstrecke  wieder zerst&ouml;rt. Ich sah Hunderte von arbeitslosen Schreibern und Ladenburschen, die sich Seite an Seite mit den einfachen Arbeitern mit der Ausbesserung der schadhaften Stellen besch&auml;ftigten; wir polterten lange Zeit &uuml;ber eilig angelegte D&auml;mme.</P>

<P>Die ganze Bahnlinie entlang bot das Land einen trostlosen, fremdartigen Anblick. Besonders Wimbledon hatte schwer gelitten. Dank des Widerstandes seiner Fichtenw&auml;lder schien von allen Ortschaften an der Bahnlinie Walton am wenigsten von der Verw&uuml;stung getroffen worden zu sein. Der Wandle, der Mole, jeder kleine Bach war nichts als eine aufget&uuml;rmte Menge roten Gew&auml;chses, dessen Farbe in der Mitte zwischen frischgeschlachtetem Fleisch und Rotkohl lag. Die Nadelw&auml;lder von Surrey aber waren zu trocken f&uuml;r die Geh&auml;nge des roten Schlinggew&auml;chses. Hinter Wimbledon sah man mitten in einem Blumengarten die gro&szlig;en Erdh&uuml;gel, die der sechste Zylinder aufgeworfen hatte. Eine Reihe von Leuten stand um die Grube herum, und einige Pioniere waren in voller T&auml;tigkeit. Direkt daneben hatte man die britische Fahne aufgepflanzt, die lustig im Morgenwind flatterte. Die Baumschulen waren rot vom roten Gew&auml;chs, eine weitgedehnte Fl&auml;che schreienden Rots, von Schatten aus Purpur unterbrochen; diese Farbenmischungen taten den Augen geradezu weh. Meine Blicke wandten sich mit gr&ouml;&szlig;ter Erleichterung von dem versengten Grau und dem d&uuml;steren Rot des Vordergrundes dem sanften Blaugr&uuml;n der &ouml;stlichen H&uuml;gel zu.</P>

<P>Der Fahrdamm der nach London gerichteten Seite des Wokinger Bahnhofs war noch nicht v&ouml;llig wiederhergestellt; daher mu&szlig;te ich in Byfleet aussteigen. Ich schlug den Weg nach Maybury ein, an der Stelle vorbei, an der ich und der Artillerist mit den Husaren gesprochen hatten, und weiter den Weg, an dem ich mitten im Gewitter dem Marsianer begegnet war. Neugierig ging ich zur Seite und fand in einem Gewirre roten Ge&auml;stes einen verbogenen und zerbrochenen Wagen und die wei&szlig;en zernagten Knochen des Pferdes, die verstreut herumlagen. Eine Weile blieb ich stehen, in den Anblick dieser Spuren versunken.</P>

<P>Dann kehrte ich, oft halstief im roten Gew&auml;chs watend, durch den Fichtenhain zur&uuml;ck und bemerkte, da&szlig; der Wirt vom &quot;Geflechten Hund&quot; bereits bestattet worden war. Und so kam ich am &quot;College-Wappen&quot; vorbei zu meinem Haus. Ein Mann, der an der offenen T&uuml;r seines H&auml;uschens stand, gr&uuml;&szlig;te mich mit Namen, als ich vor&uuml;berging.</P>

<P>Ich sah auf mein Haus, von einem j&auml;hen Hoffnungsstrahl durchzuckt, der sofort wieder schwand. Das Tor war aufgesprengt worden; es war nur angelehnt und &ouml;ffnete sich langsam, als ich n&auml;her kam.</P>

<P>Das Tor fiel wieder zu. Die Vorh&auml;nge des Arbeitszimmers flatterten durch das offene Fenster, hinter dem ich und der Artillerist den Anbruch des Tages erwartet hatten. Niemand hatte seitdem das Fenster geschlossen. Das zertretene Geb&uuml;sch war noch genauso, wie ich es vor fast vier Wochen verlassen hatte. Ich stolperte in den Flur, und die Leere des Hauses bedr&uuml;ckte mich. Der Treppenl&auml;ufer war &uuml;berall verschoben und verf&auml;rbt, wo ich in jener Nacht des Schreckens vor dem Gewitter fl&uuml;chtend, gekauert hatte, durchn&auml;&szlig;t bis auf die Haut. Ich verfolgte die lehmigen Fu&szlig;tritte die ganze Stiege hinauf.</P>

<P>Ich folgte ihnen bis zu meinem Arbeitszimmer und fand auf meinem Schreibtisch unter dem selenitenen Briefbeschwerer noch einen Bogen der Arbeit, die ich am Nachmittag, an welchem  sich der erste Zylinder ge&ouml;ffnet hatte, liegengelassen hatte.</P>

<P>Eine Zeitlang stand ich da und las in dieser im Stich gelassenen Arbeit. Sie bestand in einer Abhandlung &uuml;ber die wahrscheinliche &Uuml;bereinstimmung der Entwicklung sittlicher Vorstellungen mit der Entwicklung der Zivilisation; der letzte Satz war der Anfang einer Prophezeiung: &quot;In etwa zweihundert Jahren&quot;, hatte ich geschrieben, &quot;d&uuml;rften wir erwarten - -&quot; Der Satz brach pl&ouml;tzlich ab. Ich erinnerte mich an mein Unverm&ouml;gen, an jenem Morgen, seit dem kaum ein Monat verstrichen war, meine Gedanken zusammenzuhalten; ich erinnerte mich, wie ich pl&ouml;tzlich abgebrochen hatte, um mir mein &quot;Daily Chronicle&quot; von dem Zeitungsjungen zu holen. Ich erinnerte mich, wie ich zur Gartent&uuml;r hinunterging, als der Junge herankam, und wie ich seinen sonderbaren Bericht von den &quot;M&auml;nnern vom Mars&quot; anh&ouml;rte.</P>

<P>Ich ging wieder hinab und kam ins E&szlig;zimmer. Dort lagen der Hammelbraten und das Brot, beides nun l&auml;ngst verdorben, und eine umgeworfene Bierflasche, genau so, wie ich und der Artillerist dies alles verlassen hatten. Mein Heim war ver&ouml;det. Ich begriff nun, wie unsinnig die leise Hoffnung war, der ich mich so lange hingegeben hatte. Und jetzt geschah etwas Seltsames. &quot;Es ist umsonst&quot;, h&ouml;rte ich eine Stimme sagen. &quot;Das Haus ist verlassen. In den letzten zehn Tagen ist niemand hier gewesen. Du sollst nicht l&auml;nger hierbleiben und dich qu&auml;len. Niemand ist entkommen als du.&quot;</P>

<P>Ich fuhr zur&uuml;ck. Hatte ich in Gedanken laut gesprochen? Ich kehrte mich um und sah, da&szlig; die Glast&uuml;re offen stand. Ich trat einen Schritt vor und blickte hinaus.</P>

<P>Und da standen, erstaunt und erschreckt, so wie ich erstaunt und erschreckt dastand, mein Vetter und meine Frau - meine Frau, bleich und ohne Tr&auml;nen. Sie stie&szlig; einen schwachen Schrei aus.</P>

<P>&quot;Ich kam&quot;, sagte sie. &quot;Ich wu&szlig;te es - ich wu&szlig;te -&quot;</P>

<P>Sie griff mit der Hand nach ihrem Hals und schwankte. Ich trat einen Schritt vor und fing sie in meinen Armen auf.</P>
<br>

<p>
<a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n027.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b2c9.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n026.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<ADDRESS><FONT SIZE=-1 COLOR="#FFFF00"><A href="mailto:hdeinert@geocities.com?subject=Krieg der Welten">&copy; &Uuml;bersetzung und HTML-Umsetzung:: Horst Deinert, Letzte &Auml;nderung: <script language="JavaScript">document.write(document.lastModified)</script></FONT></ADDRESS> </body></HTML>