<HTML><head><link rel="stylesheet" media="screen" type="text/css" href="warworld.css"><meta name="audience" CONTENT="trekkies">
<META NAME="generator" content="HyperMake 3.11B">
<META NAME ="Author" CONTENT="Herbert George Wells">
<META NAME "keywords" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 2. Die Sternschnuppe ">
<META HTTP-Request "keyword" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 2. Die Sternschnuppe ">
<title>Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 2. Die Sternschnuppe </title>
</HEAD><BODY bgcolor="#EADFB3" link="#0000ff" vlink="#800080" background="paper1.gif" bgproperties="fixed"  onLoad="window.defaultStatus='H.G.Wells: Der Krieg der Welten'"><a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n003.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a>
<a href="http://www.fourmilab.ch/etexts/www/warworlds/b1c2.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n001.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<h2><FONT FACE="Chevara,Times New Roman" SIZE=5 COLOR="#808080"><a name="hd3">2. Die Sternschnuppe</a></h2></font>
<br>

2 Die Sternschnuppe

</font><p>

Dann kam die Nacht des ersten fallenden Sterns. Er war am fr&uuml;hen Morgen gesehen worden, wie er &uuml;ber Winchester hin ostw&auml;rts scho&szlig;, eine Flammenlinie hoch in der Atmosph&auml;re. Hunderte m&uuml;ssen ihn gesehen und f&uuml;r eine gew&ouml;hnliche Sternschnuppe gehalten haben. Albin machte auf einen gr&uuml;nlichen Strich hinter ihm aufmerksam, der einige Sekunden lang gegl&uuml;ht habe. Denning, unsere gr&ouml;&szlig;te Autorit&auml;t f&uuml;r Meteoriten, stellte fest, da&szlig; die H&ouml;he seiner ersten Erscheinung ungef&auml;hr 90 oder 100 Meilen betrug. Er glaubte, da&szlig; er ungef&auml;hr 100 Meilen &ouml;stlich von ihm auf die Erde gefallen sei.</P>


<p>
<img src="space.jpg" align=left alt="Die Sternschnuppe" height=240 width=240 align=left hspace=4>

<p>
Ich befand mich damals gerade zu Hause und schrieb in meinem Studierzimmer. Und obwohl meine Fl&uuml;gelfenster gegen Ottershaw blickten und die Vorh&auml;nge aufgezogen waren (in jenen Tagen liebte ich es, den n&auml;chtlichen Himmel zu betrachten), sah ich jedoch nichts von alledem. Und doch mu&szlig; dieses seltsamste aller Dinge, das je aus fremden Sph&auml;ren auf die Erde fiel, gerade niedergegangen sein, w&auml;hrend ich dort sa&szlig;. Und h&auml;tte ich nur aufgeblickt, ich h&auml;tte es vorbeifliegen sehen k&ouml;nnen. Manche, die es sahen, behaupten, da&szlig; sein Flug von einem zischenden Ger&auml;usch begleitet war. Ich selbst bemerkte nichts. Viele Leute in Berkshire, Surrey und Middlesex m&uuml;ssen es fallen gesehen haben, und sie werden es allenfalls f&uuml;r einen Meteoriten gehalten haben. Niemand scheint sich in jener Nacht die M&uuml;he genommen zu haben, nach der gefallenen Masse zu suchen.</P>

<P>Aber sehr fr&uuml;h am Morgen des n&auml;chsten Tages erhob sich der arme Ogilvy, der die Sternschnuppe gesehen hatte. Er war &uuml;berzeugt, da&szlig; irgendwo auf der Gemeindeweide zwischen Horsell, Ottershaw und Woking ein Meteorit liegen mu&szlig;te, und ging in der Absicht ihn zu suchen, fort. Tats&auml;chlich fand er ihn bald nach der D&auml;mmerung nicht weit entfernt von den Sandgruben. Durch den Einschlag des Projektils hatte sich ein riesiges Loch gebildet. Sand und Kieselsteine waren mit gro&szlig;er Wucht in alle Richtungen &uuml;ber die Heide geschleudert und hatten Haufen aufget&uuml;rmt, die anderthalb Meilen weit zu sehen waren. &Ouml;stlich stand das Heidekraut in Feuer, und ein d&uuml;nner blauer Rauch stieg in der D&auml;mmerung auf.</P>
<P>
<IMG SRC="horsell.gif" WIDTH=400 
HEIGHT=210 vspace=2  hspace=4 align=left  ALT="Horsell Common: Die Landung der Marsianer - the landing of the marsians" onMouseOver="window.status='Horsell Common: Die Landung der Marsianer - the landing of the marsians'; return true">
<p>
Das Ding selbst lag fast ganz in Sand begraben zwischen den verstreuten Splittern einer Tanne, die es im Niedersausen zerschmettert hatte. Der freiliegende Teil sah wie ein riesiger Zylinder aus, der vollst&auml;ndig von einer dicken, schuppigen, dunkelbraunen Kruste bedeckt war, die seine Konturen verwischte. Er hatte einen Durchmesser von ungef&auml;hr drei&szlig;ig Yards* (1 Yard= 91 cm). Ogilvy trat an die Masse heran, &uuml;berrascht von ihrer Gr&ouml;&szlig;e und mehr noch von ihrer Gestalt, da die meisten Meteoriten mehr oder weniger abgerundet sind. Von seinem Fluge durch die Luft war der K&ouml;rper allerdings noch so hei&szlig;, da&szlig; es nicht m&ouml;glich war, n&auml;her an ihn heranzukommen. Ein surrendes Ger&auml;usch im Inneren des Zylinders schrieb er der ungleichm&auml;&szlig;igen Abk&uuml;hlung der Oberfl&auml;che zu; denn er kam noch nicht auf die Idee, da&szlig; der Zylinder hohl sein k&ouml;nnte.</P>

<P>Er verweilte am Kraterrand, den der K&ouml;rper sich gegraben hatte und starrte die seltsame Erscheinung an, verbl&uuml;fft vor allem &uuml;ber die ungew&ouml;hnliche Form und Farbe. Der Gedanke, da&szlig; diese Erscheinung vielleicht kein Zufall sei, kam schon jetzt leise in ihm auf. Der fr&uuml;he Morgen war wunderbar ruhig, und die Sonne, die gerade auf die Fichten vor Weybridge schien, war schon warm. Er erinnerte sich nicht, an jenem Morgen V&ouml;gel geh&ouml;rt zu haben, kein L&uuml;ftchen regte sich. Der einzige Laut kam von den schwachen Bewegungen aus dem Inneren des glimmenden Zylinders. Er war ganz allein auf der Heide.</P>

<P>Da pl&ouml;tzlich bemerkte er, unwillk&uuml;rlich zur&uuml;ckschreckend, wie ein St&uuml;ck der grauen, aschenartigen Kruste, die den Meteoriten bedeckte, sich von der kreisrunden Kante des Endes losl&ouml;ste. Sie fiel in Flocken ab und rieselte auf den Sand. Pl&ouml;tzlich sprang ein gro&szlig;es St&uuml;ck ab und fiel mit einem so scharfen Klang zur Erde, da&szlig; ihm fast das Herz stockte.</P>

<P>Eine Minute lang konnte er kaum erfassen, was das zu bedeuten hatte. Und obwohl die Hitze &uuml;berm&auml;&szlig;ig gro&szlig; war, kletterte er in den Krater hinab dicht an den Klumpen heran, um ihn n&auml;her zu betrachten. Selbst dann noch glaubte er, da&szlig; auch dies mit der Abk&uuml;hlung des K&ouml;rpers zu erkl&auml;ren sei. Aber mit dieser Annahme war es nicht zu vereinbaren, da&szlig; die Asche nur von dem Ende des Zylinders abfiel.</P>

<P>Und da bemerkte er, da&szlig; der kreisf&ouml;rmige Schlu&szlig;teil des Zylinders sich sehr langsam um seine Achse drehte. Es war eine so allm&auml;hliche Bewegung, da&szlig; er sie nur deshalb erkannte, weil ein schwarzer Strich, der noch vor f&uuml;nf Minuten in seiner N&auml;he sichtbar war, jetzt auf der anderen Seite der Scheibe stand. Selbst jetzt verstand er kaum, was das zu bedeuten hatte, als er einen ged&auml;mpften, kratzenden Laut h&ouml;rte und zugleich sah, wie der schwarze Strich sich um etwa einen Zoll vorw&auml;rts bewegte. Da &uuml;berkam es ihn wie ein Blitz. Der Zylinder war k&uuml;nstlich - hohl - mit einem Ende, das sich abschraubte! Etwas im Inneren des Zylinders schraubte den Schlu&szlig;teil ab!</P>

<P>"Gro&szlig;er Gott!" rief Ogilvy, "da innen ist ein Mensch - da innen sind Menschen! Halb zu Tode ger&ouml;stet! Die zu entrinnen suchen!"</P>

<P>Und auf einmal, mit einem raschen Gedankensprung, verband er die Erscheinung mit dem Lichtblitz auf dem Mars.</P>

<P>Der Gedanke an das eingeschlossene Gesch&ouml;pf war f&uuml;r ihn so schrecklich, da&szlig; er nicht an die Hitze dachte und an den Zylinder heranst&uuml;rzte, um die Drehung zu beschleunigen. Zum Gl&uuml;ck aber hielt ihn die langsame Ausstrahlung davon ab, sich an dem noch gl&uuml;henden Metall die H&auml;nde zu verbrennen. Einen Augenblick lang stand er unschl&uuml;ssig da, dann wandte er sich ab, kletterte aus dem Krater heraus und lief Hals &uuml;ber Kopf nach Woking. Es mochte damals etwa gegen sechs Uhr gewesen sein. Er begegnete einem Fuhrmann und versuchte, ihm sein Erlebnis begreifbar zu machen. Aber was er berichtete, dazu sein Aufzug, das war alles so w&uuml;st - seinen Hut hatte er in dem Krater verloren -, da&szlig; der Mann einfach weiterfuhr. Genau denselben Mi&szlig;erfolg hatte er bei einem Wirt in der N&auml;he der Horsell Bridge, der eben die T&uuml;r seiner Schenke aufsperrte. Der Mann hielt ihn f&uuml;r einen entsprungenen Verr&uuml;ckten und machte einen erfolglosen Versuch, ihn in der Schankstube einzuschlie&szlig;en. Das ern&uuml;chterte ihn ein wenig, und als er Henderson, den Londoner Journalisten, in seinem Garten sah, rief er ihn an den Gartenzaun heran und versuchte nun, sich verst&auml;ndlich zu machen.</P>

<P>"Henderson", rief er, "Sie haben wohl die Sternschnuppe vorige Nacht gesehen?"</P>

<P>"Nun?" sagte Henderson.</P>

<P>"Sie liegt jetzt drau&szlig;en auf der Horsell-Weide."</P>

<P>"Donnerwetter!" rief Henderson. "Ein gefallener Meteorstein! Nicht &uuml;bel!"</P>

<P>"Aber es ist etwas mehr als ein Meteorstein. Es ist ein Zylinder - ein k&uuml;nstlicher Zylinder, Mann. Und es ist etwas innen im Zylinder.&quot;</P>

<P>Henderson, den Spaten in der Hand, neigte sich etwas vor.</P>

<P>"Was sagen Sie da?" fragte er. Er war auf einem Ohr taub.</P>

<P>Ogilvy erz&auml;hlte ihm nun alles, was er gesehen hatte. Henderson brauchte etwa eine Minute, um es zu verstehen. Dann lie&szlig; er seinen Spaten fallen, griff nach seinem Rock und kam auf die Stra&szlig;e hinaus. Beide liefen nun sofort zur Weide zur&uuml;ck und fanden den Zylinder noch in derselben Lage. Das Ger&auml;usch in seinem Innern jedoch hatte aufgeh&ouml;rt und ein schmaler Reif aus gl&auml;nzendem Metall zeigte sich zwischen dem Schlu&szlig;teil und dem K&ouml;rper des Zylinders. An dieser Stelle drang die Luft mit einem schwach zischenden Laut entweder hinein oder heraus.</P>

<P>Die M&auml;nner lauschten, dann schlugen sie mit dem Stock auf die Kruste. Da keine Antwort kam, schlossen sie beide, da&szlig; der Mensch oder die Leute im Innern bewu&szlig;tlos oder tot seien.</P>

<P>Beide waren nat&uuml;rlich nicht imstande, etwas zu tun. Sie schrien den Eingeschlossenen einige Trostesworte und Versprechungen zu und kehrten in die Stadt zur&uuml;ck, um Hilfe zu holen. Es l&auml;&szlig;t sich denken, wie sie aussahen, bedeckt mit Staub, verst&ouml;rt und unordentlich, wie sie im hellen Sonnenlicht die kleine Stra&szlig;e entlangeilten, gerade als die Ladenbesitzer ihre T&uuml;ren aufschlossen und die Leute ihre Schlafzimmerfenster &ouml;ffneten. Henderson eilte sofort ins Stationsgeb&auml;ude, um die Nachricht nach London zu telegraphieren. Die Zeitungsartikel hatten die Leute schon vorbereitet und sie f&uuml;r eine solche Nachricht empf&auml;nglich gemacht.</P>

<P>Um acht Uhr war schon eine Anzahl Jungen und unbesch&auml;ftigter Leute nach der Weide aufgebrochen, um "die toten M&auml;nner vom Mars" zu besichtigen. Das war die Form, in der die Nachricht sich verbreitete. Ich h&ouml;rte zuerst davon durch meinen Zeitungsjungen&quot; als ich ausging, um mir meinen &quot;Daily Chronicle&quot; zu holen. Ich war nat&uuml;rlich v&ouml;llig &uuml;berrascht und verlor keinen Moment, um mich &uuml;ber die Br&uuml;cke von Ottershaw zu dem Sandh&uuml;gel zu begeben.</P>
<br>

<p>
<a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n003.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0">
</a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b1c2.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n002.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<ADDRESS><FONT SIZE=-1 COLOR="#FFFF00"><A href="mailto:hdeinert@geocities.com?subject=Krieg der Welten">&copy; &Uuml;bersetzung und HTML-Umsetzung:: Horst Deinert, Letzte &Auml;nderung: <script language="JavaScript">document.write(document.lastModified)</script></FONT></ADDRESS> </body></HTML>