<HTML><head><link rel="stylesheet" media="screen" type="text/css" href="warworld.css"><meta name="audience" CONTENT="trekkies">
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Description" CONTENT="Essay zu Herbert George Wells: Der Krieg der Welten (The war of the worlds) -  der Krieg der Welten von Horst Deinert">
   <META NAME="Classification" CONTENT="Essay zu Herbert George Wells: Der Krieg der Welten (The war of the worlds) -  der Krieg der Welten von Horst Deinert">
   <META NAME="abstract" CONTENT="Essay zu Herbert George Wells: Der Krieg der Welten (The war of the worlds) -  der Krieg der Welten von Horst Deinert">
   <META NAME="object" CONTENT="Essay zu Herbert George Wells: Der Krieg der Welten (The war of the worlds) -  der Krieg der Welten von Horst Deinert">
   <META NAME="language" CONTENT="german,deutsch,de,at,ch">
   <META NAME="security" CONTENT="PUBLIC">
   <META NAME="Voluntary Content Rating" CONTENT="general">
   <META NAME="owner" CONTENT="hdeinert@geocities.com">
   <META NAME="Author" CONTENT="Horst Deinert">
   <META NAME="robots" CONTENT="all">
   <META NAME="revisit after" CONTENT="60 days">
   <meta http-equiv="expires" content="Tue, 30 Jun 1998 22:00:00 GMT">
   <META HTTP-EQUIV="distribution" CONTENT="global">
   <META HTTP-EQUIV="resource-type" CONTENT="document">
   <META HTTP-EQUIV="Author" CONTENT="Horst Deinert">
   <META HTTP-EQUIV="Reply to" CONTENT="hdeinert@geocities.com">
<META NAME "keywords" CONTENT="war of the worlds, krieg der welten,mars,marsinvasion,marsmenschen,leben auf dem mars,alien,weltraum,science-fiction,wells,H.G.Wells">
<META HTTP-Request "keyword" CONTENT="war of the worlds, krieg der welten,mars,marsinvasion,marsmenschen,leben auf dem mars,alien,weltraum,science-fiction,wells,H.G.Wells">
<META name="COPYRIGHT" content="Horst Deinert">
<meta http-equiv="Content-Type" content="text/html; charset="ISO-8859-1">
<meta name="rating" content="General">
<meta name="DC.Title" content="Essay zu H.G.Wells Der Krieg der Welten">
<meta name="DC.Creator" content="Horst Deinert">
<meta name="DC.Publisher" content="Horst Deinert">
<meta name="DC.Contributors" content="Horst Deinert, Krieg der Welten">
<meta name="DC.Subject" content="Krieg der Welten">
<meta name="DC.Coverage.PlaceName" content="Duisburg">
<link rev="made" href="mailto:hdeinert@geocities.com">
<link rev="owner" href="mailto:hdeinert@geocities.com">
<meta name="Publisher" CONTENT="Horst Deinert">
<meta http-equiv="Erstellt" content="12.04.1998">
<META NAME="page-topic" CONTENT="Science Fiction">
<META NAME="page-type" CONTENT="Bericht Reportage">
<META NAME="audience" CONTENT="Fans">
<META NAME="expires" CONTENT="30.6.98">


<title>Nachwort: Der Krieg der Welten von H.G. Wells und seine Folgen</title>
</HEAD><BODY bgcolor="#EADFB3" link="#0000ff" vlink="#800080" background="paper1.gif" bgproperties="fixed"  onLoad="window.defaultStatus='H.G.Wells: Der Krieg der Welten'">
<a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="holmes.htm" target="_self "><IMG SRC="vor.gif" width=89 height=21  onMouseOver="window.status='Zur Kurzgeschichte Sherlock Holmes kontra Mars; return true" ALT="Vorw&auml;rts " BORDER="0"></a>   
<a href="wells_n017.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 
<base target="_self">
<h1><FONT FACE="Chevara,Times New Roman" SIZE=5 COLOR="#808080"><a name="hd29">Der Krieg der Welten von H.G. Wells und seine Folgen</a></h1></font>
<br>
von <a href="mailto:hdeinert@geocities.com">Horst Deinert</a><p>
<IMG SRC="thunderc.gif" WIDTH=400 HEIGHT=200 vspace=2  hspace=4 align=left  ALT="Kampf der Invasoren gegen die Thunderchild- the fight of the thunderchild" onMouseOver="window.status='Kampf der Marsmaschine gegen die Thunderchild'; return true">
<p>

Ungeheuer vom Planeten Mars greifen die Erde an! Sie sind uns Menschen &uuml;berlegen, 
"ungeheure, kalte und unheimliche Geister", sie beobachten unsere bl&uuml;hende Erde 
"mit neidischen Augen"; die "grauenvolle H&auml;&szlig;lichkeit" ihrer Erscheinung erf&uuml;llt die 
Menschen "mit Abscheu und Grauen". Die Zerst&ouml;rungswut der Marsianer ist "wahllos und 
allumfassend", unter den Menschen verbreitet sich "eine br&uuml;llende Woge der Angst", 
und eins ist klar: diese Ereignisse bedeuten den "Anfang vom Ende der Zivilisation". 
Die Marsianer, die sich zudem noch von menschlichem Blut ern&auml;hren, gehen zwar schlie&szlig;lich 
an irdischen Bakterien zugrunde, weil der marsianische Organismus keine Widerstandskr&auml;fte 
gegen sie bilden kann, man sollte jedoch mit der "M&ouml;glichkeit eines zweiten Angriffs" 
rechnen, und: "Auf alle F&auml;lle sollten wir vorbereitet sein". So steht es in Herbert George 
Wells Roman "Der Krieg der Welten", der  1897 zuerst in Fortsetzungen publiziert, 
1898, also vor 100 Jahren, erstmals in London in Buchform erschien. Bereits im 
gleichen Jahr bringen zwei amerikanische Zeitungen eine blutr&uuml;nstig zurechtgestutzte 
und von London nach Amerika verlegte Version des Romans wiederum in Fortsetzungen. 
1902 erschien der Roman erstmals (in Wien) in deutscher Sprache; er wurde auch in 
zahlreiche andere Sprachen &uuml;bersetzt. 
<IMG SRC="panic.gif"WIDTH=400 HEIGHT=193 vspace=2  hspace=4 align=left>
<p>

<p>
Die Bedrohung von Au&szlig;en als Schema
<p>
Seit seinem Erscheinen ist nicht nur dieser Roman so rezipiert worden, sondern er hat auch 
Hunderte von Nachfolgern und Nachahmern gefunden. Das Schema ist einfach: 
Au&szlig;erirdische Wesen, Fremdlinge also ("Aliens"), fast immer von grauenvoller &auml;u&szlig;erer 
Erscheinung, mindestens aber von roboterhaft kalter Art, greifen die Erde an, um sie zu 
unterwerfen, richten zuerst unerme&szlig;liche Zerst&ouml;rungen an, bis sie schlie&szlig;lich durch einen 
k&uuml;hnen Held, durch das tapfere Milit&auml;r oder durch einen blinden Zufall vertrieben oder 
vernichtet werden. Die Bedrohung jedoch bleibt, und darum mu&szlig; man sich auf die m&ouml;gliche 
Wiederkehr der b&ouml;sen Au&szlig;erirdischen vorbereiten - durch Wohlverhalten bei staatlichen 
Anordnungen, durch Wachsamkeit und stetes Mi&szlig;trauen gegen&uuml;ber allem Andersartigen, 
durch konsequente Aufr&uuml;stung und andere Sicherheitsma&szlig;nahmen".
<p>
Das Schema ist nicht nur einfach, sondern leicht &uuml;bertragbar auf alle m&ouml;glichen anderen 
"Eindringlinge" ganz irdischer Art: Neger, Juden, Kommunisten, Ausl&auml;nder, Asylanten. 
Und genau diese &Uuml;bertragungsmechanismen geh&ouml;ren zur Rezeptionsgeschichte und zur 
Wiederverwendung dieser Story dazu, diese Kontinuit&auml;t erst hob den "Krieg der 
Welten" aus der literarischen Einmaligkeit heraus und machte ihn zum Mythos - 
dem Mythos der Bedrohung von au&szlig;en, der sich nahtlos in diverse politische 
Strategien des 20. Jahrhunderts einpassen lie&szlig;. 
<p>
Hat Herbert George Wells das gewollt?
<p>
<a href="wellsbio.html"><IMG SRC="wells.jpg" ALIGN="LEFT" WIDTH=200 HEIGHT=282 hspace=3 alt="Herbert George Wells" border="0"></a>Nun, es steht au&szlig;er Frage, da&szlig; Wells es so jedenfalls nicht wollte. 
Dem 1866 in Bromley, Kent, geborenen und 1946 gestorbenen humanistischen 
Schriftsteller und Sozialisten Wells, dessen bekannteste Romane "
Die Zeitmaschine" und "Die ersten Menschen auf dem Mond" neben dem 
"Krieg der Welten" waren, lag alles andere am Herzen, nur nicht die 
Propagierung eines reaktion&auml;ren Zusammenstehens gegen&uuml;ber allem Fremdartigen und 
Neuen, und dies ist nicht nur aus seiner allgemeinen Lebensgeschichte und der 
Summe seines literarischen Nachlasses von mehr als 100 Romanen und Erz&auml;hlungen zu 
rekonstruieren, sondern geht auch aus dem Text des vorliegenden Romans selbst klar 
hervor. Da&szlig; die so plastischen und anatomisch penibel genauen Bilder seines Romans ihm 
geradezu davonlaufen w&uuml;rden, hinein in ein Zeitalter der sich explodierend ausbreitenden 
optischen Medien und der grenzenlosen optischen Reproduzierbarkeit, hinein auch in ein 
Zeitalter mas-sivster politischer Indoktrination auch durch Bilder, das konnte er nicht 
voraussehen. Oder doch?
<p>
Die Gefahr der "Auf einen Blick" -Wirkung von Bildern zumindest hat er gesehen, wenn er - 
in der Gestalt des in der Ichform berichtenden Chronisten des "Kriegs der Welten"- eine 
fiktive wissenschaftliche Darstellung jener Ereignisse deshalb kritisiert, weil 
dort ein marktschreierisch verf&auml;lschendes Bild der Marsianer zu finden sei: 
"F&uuml;r meine Begriffe h&auml;tte die Schrift ohne das Bild an Wert gewonnen." Und 
tats&auml;chlich geht aus vielen Formulierungen des Romans sehr deutlich hervor, 
da&szlig; die grauenvolle Bildlichkeit der Marsinvasion und aller ihrer Begleiterscheinungen 
lediglich Mittel zum Zweck waren, um psychologische Dispositionen und gesellschaftliche 
Widerspr&uuml;che der Menschheit um die Jahrhundertwende darzustellen - als ein warnendes Beispiel.
<p>
<IMG SRC="horsell.gif" WIDTH=400 HEIGHT=210 vspace=2 hspace=4 align=left><P>
Schon nach der Landung des ersten Marsgeschosses, als sich Gaffer an der Absturzstelle 
des ersten Flugzylinders, der Horsell-Weide zu schaffen machen, wird eine Kompanie 
Soldaten aufgeboten, "welche jene fremdartigen Gesch&ouml;pfe vor Gewaltt&auml;tigkeit sch&uuml;tzen 
sollte". Als es dann aber doch zu gewaltt&auml;tigen Auseinandersetzungen kommt, fragt der 
Begleiter des Erz&auml;hlers entsetzt: "Wer sind diese Marsleute?", worauf dieser vieldeutig 
zur&uuml;ckfragt: "Wer sind wir?" Ja selbst die Tatsache, da&szlig; die Nahrungsaufnahme der Marsianer 
mittels einer lnfusion frischen menschlichen Blutes in ihre eigenen Adern vor sich geht, 
wird von Wells nicht zu einem Gruselspektakel ausgewalzt, sondern sogleich selbstkritisch 
reflektiert: "Die blo&szlig;e Vorstellung dieses Vorgangs erscheint uns ohne Zweifel grauenhaft 
und absto&szlig;end, aber wir sollten uns, denke ich, zugleich erinnern, wie widerw&auml;rtig unsere 
fleischfressenden Gewohnheiten einem vernunftbegabten Kaninchen erscheinen w&uuml;rden."
<P><IMG SRC="landing.gif" WIDTH=600 
HEIGHT=181 vspace=2  hspace=4 align=center  ALT="Horsell Common: Die Landung der Marsianer - 
the landing of the marsians" onMouseOver="window.status='Horsell Common: Die Landung der Marsianer - the landing of the marsians'; return true"></P>
<p>
Als schlie&szlig;lich "unsere mikroskopischen Verb&uuml;ndeten", die Bakterien und Viren, den 
Marsianern den Garaus machen - der Erz&auml;hler verhehlt auch hier sein Mitleid angesichts 
dieses grauenvollen Dahinsiechens nicht -, ist dies Anla&szlig; einer geradezu appellhaften 
Bemerkung: wenn es eine Lehre aus der gl&uuml;cklich &uuml;berstandenen Marsinvasion gebe, 
dann diese, gegen&uuml;ber den dem Menschen und seiner Herrschaft ausgelieferten Tieren 
Barmherzigkeit walten zu lassen, auf da&szlig; es nicht uns dereinst, als Ungeziefer 
unter dem Tritt einer anderen "Herrenrasse", ebenso ergehe wie jenen.
<p>
<IMG SRC="birds.gif" width="400" height="197" vspace=2  hspace=4 align=left  ALT="Nach dem Ende des Kriegs der Welten - After the end" onMouseOver="window.status='Der Tod der Marsianer - get&ouml;tet von Bakterien'; return true">
<p>
Selbst die &auml;u&szlig;ere Erscheinung
der Marsianer und ihr Verhalten ist nicht Horror an sich, sondern
Parabel: &quot;Sie waren K&ouml;pfe, nichts als K&ouml;pfe&#148;
hei&szlig;t es da, ihre menschenverachtende K&auml;lte und auch
ihr schlie&szlig;licher Untergang werden als logische Konsequenz
der Unterdr&uuml;ckung der animalischen und emotionalen Seite
des Menschseins durch einen sich verselbst&auml;ndigten Geist
gesehen. Zwar h&auml;lt Wells auch eine rein physikalische Begr&uuml;ndung
f&uuml;r die Aggression der Marsianer bereit - alles ist bei ihm
logisch begr&uuml;ndet, im Gegensatz zu den meisten seiner Nachahmer-,
aber auch dies ist Baustein einer eher weltanschaulich motivierten
Plausibilit&auml;t: die Menschen sind nicht von Natur aus b&ouml;se,
sie werden durch die Umst&auml;nde dazu gemacht, in diesem Fall
den Umstand der fortschreitenden Erkaltung des Heimatplaneten.
Den Menschen wird dieses Schicksal dereinst auch bl&uuml;hen;
wie werden sie sich verhalten? Das Aufwerfen dieser Frage durch
Wells ist Warnung genug. Kein Horror-, sondern ein antiutopischer
Warnungsroman also?<BR>

<P>
Hierzu mu&szlig; man sehen, wie
die Situation und die Kenntnisse von H.G.Wells vor 100 Jahren
aussahen. Der Autor ist durch seine Vielzahl von Ver&ouml;ffentlichungen
daf&uuml;r bekannt, da&szlig; er seinen B&uuml;chern eine m&ouml;glichst
genaue wissenschaftliche Grundlage gab. Glaubte Wells vielleicht
selbst an ein Leben auf dem Mars? <BR>

<P>
<B><font size=+1>Die wissenschaftliche Situation vor 100 Jahren<BR>
</B></font>
<P>
Mit der Erfindung des Teleskops
im Jahre 1608 wurde es schnell klar, da&szlig; der Mond und die
Planeten Welten waren, wie es die unsere ist. Der erste Gedanke
war, diese m&uuml;&szlig;ten auch bewohnt sein, sie m&uuml;&szlig;ten
u.U. intelligentes, quasi menschliches Leben beherbergen. H&auml;tte
Gott seine Zeit damit verschwendet, leere und tote Welten zu schaffen?
<BR>

<P>
<IMG SRC="Moon2.gif" width="320" height="200" ALT="" hspace=4>Die n&auml;chste dieser anderen
Welten war der Mond und es wurde Mitte des 17. Jahrhunderts klar,
war ohne Atmosph&auml;re und Wasser und deshalb eine tote Welt.
Nichtsdestotrotz erschien noch 200 Jahre sp&auml;ter, im Jahre
1835 in der New York Sun eine Serie von Artikeln, die das Leben
auf dem Mond darstellten und weitgehend akzeptiert wurden. <BR>

<P>
<B><font size=+1>Leben auf dem Mars?<BR>
</B></font>
<P>
<img src="mars.jpg" align=left alt="Der Planet Mars" height=200 width=320 align=left hspace=4>Von den anderen Planeten erschien
der Mars als der Erde am &auml;hnlichsten. Da der Mars kleiner
und weiter von der Sonne entfernt ist, mu&szlig;te es dort auch
k&auml;lter als bei uns sein und die Anziehungskraft betr&auml;gt
gerade 2/5 der Erdanziehung. Dennoch: Mars rotiert in 24,6 Stunden
um seine Achse, gegen&uuml;ber 24 Stunden bei der Erde; die Achsenneigung
des Mars betr&auml;gt 25 Grad gegen&uuml;ber 23,5 Grad bei der
Erde, was bedeuten mu&szlig;te, da&szlig; der Mars Tage wie die
Erde kennt und genausolche Jahreszeiten, die allerdings doppelt
so lange dauern, wie auf der Erde. Au&szlig;erdem hat Mars eine
Atmosph&auml;re sowie Wasser, das sich an den Polkappen als Eis
sammelt. Weiterhin waren dunklere und hellere Stellen erkennbar
und Astronomen versuchten sich an einer Kartographierung der Marsoberfl&auml;che,
konnten jedoch nicht klar genug etwas erkennen. <p>Die Teleskoptechnik
entwickelte sich jedoch weiter und 1878, als der Mars seine gr&ouml;&szlig;te
Erdn&auml;he erreichte, zeichnete der italienische Astronom Giovanni
Virginio Schiaparelli eine Marskarte, die f&uuml;r rund 100 Jahre
G&uuml;ltigkeit behielt. Schiaparelli notierte auch, da&szlig;
d&uuml;nne dunkle Linien auf der Marsoberfl&auml;che zu erkennen
waren; er dachte, sie seien Wasserwege und nannte sie Kan&auml;le.
<p><img src="mars2.jpg" width=320 height=240 align=left border0= hspace=2>Ein amerikanischer Astronom, Percival Lowell, gr&uuml;ndete ein
Observatorium in Arizona und widmete sich der Marserforschung.
Er sah viele &quot;Kan&auml;le&quot; und entwarf sorgf&auml;ltige
Pl&auml;ne. Es schien ihm, da&szlig; diese Kan&auml;le von hochentwickelten
Wesen auf dem Mars konstruiert worden waren.  Seine Vorstellung
war etwa die folgende: da der Mars kleiner als die Erde und die
Gravitation deshalb geringer ist, kann es die Atmosph&auml;re
und Feuchtigkeit nicht so gut wie die Erde halten und droht daher
auszutrocknen. Die intelligenten Marsbewohner, die f&uuml;r ihre
Agrikultur Wasser ben&ouml;tigten, bauten deshalb gro&szlig;e
Kan&auml;le zur k&uuml;nstlichen Bew&auml;sserung des Landes,
ausgehend von den Wassermassen an den Polkappen. 1894 ver&ouml;ffentlichte
Lowell seine Vorstellungen in einem Buch mit dem Titel &quot;Mars&quot;.
<BR>

<P>
H.G.Wells hat dieses Buch sicherlich
gelesen und entwickelte diese Vorstellungen weiter. Wenn die marsianische
Technik weit genug war, weltumspannende Kanalnetze zu bauen, war
sie sicher auch weit genug, um Methoden zum interplanetaren Flug
zu entwickeln. Und wenn ihr eigener Planet des Wassers dringend
bedarf, was lag dann n&auml;her als der sehns&uuml;chtige Blick
auf die an Wasser reiche Erde. <BR>

<P>
<IMG SRC="../8428/voyager.gif" width="320" height="200" ALT="">Nat&uuml;rlich haben sich diese
Vorstellungen letztlich als unrichtig herausgestellt. Auf dem
Mars leben keine intelligenten Wesen, auch die &quot;Kan&auml;le&quot;,
die Lowell zu sehen glaubte, stellten sich nach den ersten Reisen
unbemannten Sonden zum Mond als Illusion heraus. Und die Polkappen
bestanden tats&auml;chlich &uuml;berwiegend aus gefrorenem Kohlendioxid.
Selbst die amerikanische Marssonde Pathfinder fand im Jahre 1997
keine neuen bestandskr&auml;ftigen Beweise f&uuml;r Leben auf
dem Mars, selbst in seiner existenziellsten Form.<BR>

<P>
<B><font size=+1>Wollte Wells den Menschen einen
Spiegel vorhalten?<BR>
</B></font>
<P>
Nichtsdestotrotz, der Roman bleibt
eine Geschichte mit einem immensen Horrorpotential. Wollte Wells
vielleicht der Menschheit des ausgehenden 19. Jahrhunderts einen
Spiegel vorhalten?<BR>

<P>
Da&szlig; es hier nicht um eine
schlichte Sensationsgeschichte ging, zeigt schon die Tatsache
der Vorwegnahme des gl&uuml;cklichen Endes der Invasion: der Leser
wei&szlig; von Anbeginn an, da&szlig; die Heimsuchung vor&uuml;bergehen
wird und der Autor h&auml;lt auch die Gef&uuml;hle seiner Leser
im Zaume: &quot;Und bevor wir sie (die Marsianer) zu hart beurteilen,
m&uuml;ssen wir uns erinnern, mit welcher schonungslosen und grausamen
Vernichtung unsere eigene Gattung nicht nur gegen Tiere wie den
verschwundenen Bison und den Dodo, sondern gegen unsere eigenen
eingeborenen Rassen gew&uuml;tet hat... Sind wir solche Apostel
der Gnade, da&szlig; wir uns beklagen d&uuml;rfen, wenn die Marsleute
uns in demselben Geist bekriegen?&#148;<BR>

<P>
<IMG SRC="earth1.jpg" width="320" height="240" ALT="" hspace=2>Erinnern wir uns an die Weltlage
zum ausgehenden 19. Jahrhundert. Bis in das 15. Jahrhundert hinein
spielte Europa nur eine untergeordnete Rolle in der Welt. Die
asiatischen Zivilisationen waren weiter entwickelt, st&auml;rker
und reicher. China war w&auml;hrend des Mittelalters die am weitesten
entwickelte Nation, hatte zahlreiche Erfindungen gemacht, einschlie&szlig;lich
des Marinekompasses, des Schwarzpulvers und der Druckkunst. Als
diese Erfindungen in die H&auml;nde der Europ&auml;er fielen,
benutzten sie diese u.a. f&uuml;r lange Seereisen und zur Herstellung
von Waffen, die die ersten Massenvernichtungswaffen wurden. Beginnend
mit dem 15. Jahrhundert segeln die Schiffe von Portugal und Spanien,
sp&auml;ter auch von Frankreich, England und Holland durch die
Ozeane, um neue Welten zu entdecken. Was immer sie vorfanden,
waren eingeborene Rassen, die der Beweglichkeit der Schiffe der
&quot;Wei&szlig;en&quot; und ihren Waffen nicht standhalten konnten.
Und dank der Druckkunst wurde der technologische Abstand zwischen
den Europ&auml;ern und Nichteurop&auml;ern st&auml;ndig gr&ouml;&szlig;er.
Das Ergebnis ist bekannt: die Europ&auml;er &uuml;bernahmen die
englischen Kontinente, die Zivilisationen von Mexiko und Peru,
die Azteken und Incas wurden ausradiert. In den Regionen Amerikas,
in denen die englischsprachigen Siedler einfielen, wurden die
Indianer zuerst vertrieben, dann nahezu ausgerottet. Die heute
in Nordamerika lebenden Indianer sind zwar zahlenm&auml;&szlig;ig
gr&ouml;&szlig;er als sie vor 500 Jahren waren, aber sie sind
die verelendeten Nachkommen weniger s&uuml;dwestlicher St&auml;mme;
die meisten der ehemals 500 Nationen wurden ausgerottet. <BR>

<P>
Dem Rest der Welt ging es nicht
besser. Die Europ&auml;er errichteten Handelsposten rund um die
K&uuml;sten Afrikas und Asiens und bezeichneten die Eingeborenen
als minderwertig. Die Portugiesen und andere europ&auml;ische
Nationen betrieben einen f&uuml;r sie eintr&auml;glichen, f&uuml;r
die dort lebenden V&ouml;lker katastrophalen Sklavenhandel in
Westafrika. Australien wurde &quot;entdeckt&quot; und durch die
Briten &uuml;bernommen, ohne R&uuml;cksicht auf die dort lebenden
Aboriginals. Wells selbst erw&auml;hnt in seinem Buch die Ausrottung
der Aboriginal in Tasmanien, einer Insel im S&uuml;den des australischen
Kontinents. Indien wurde Kolonialgebiet der Briten und die ostindischen
Inseln wurden von den Holl&auml;ndern &uuml;bernommen. China wurde
gezwungen, abenteuerliche Bedingungen gegen&uuml;ber den Europ&auml;ern,
den &quot;fremden Teufeln&quot; zu akzeptieren. <BR>

<P>
Mitte des 19. Jahrhunderts waren
die europ&auml;ischen Staaten in der Lage, das Innere von Afrika
unter sich aufzuteilen, ohne R&uuml;cksicht auf die schwarzafrikanischen
V&ouml;lker. 1898, im Jahr der Buchver&ouml;ffentlichung von H.G.Wells,
waren in Afrika nur 2 Staaten unabh&auml;ngig, Liberia und &Auml;thiopien,
und diese waren ohne echte Macht. China und Lateinamerika waren
nominal unabh&auml;ngig, aber unter europ&auml;ischer Kontrolle.
Die einzig wirklich unabh&auml;ngige Nation waren die USA, und
diese war dominiert von Menschen, die aus Europa stammten. <BR>

<P>
F&uuml;r die nichteurop&auml;ischen
Menschen und V&ouml;lker, insbesondere die afrikanischen, mu&szlig;
das 19. Jahrhundert so erschienen sein, da&szlig; Geister, ihnen
gegen&uuml;ber so &uuml;berlegen wie sie den Tieren, ungeheure,
kalte und unheimliche Geister, mit neidischen Augen auf ihr Land
blickten und langsam und sicher ihre Pl&auml;ne gegen sie schmiedeten.
Sicher erschien diesen Bewohnern das Ankommen der europ&auml;ischen
Schiffe und ihrer Soldaten wie eine Marsinvasion uns heute erscheinen
w&uuml;rde. Sie hatten den Europ&auml;ern nichts getan, sie nicht
bedroht, und pl&ouml;tzlich wurden sie &uuml;berrannt, ihr Land
wurde ihnen weggenommen und sie selbst in den Staub getreten,
unterdr&uuml;ckt, ohne jedes Recht.  <BR>

<P>
Wells mu&szlig; sein Buch in einer
Weise geschrieben haben wollen, die B&ouml;sartigkeit dieses Verhaltens
darzustellen. Er mu&szlig; gerade seinen eigenen Landsleuten demonstriert
haben wollen, was sie mit der Welt anstellten. Am Ende des 19.
Jahrhunderts herrschte Gro&szlig;britannien &uuml;ber ein Viertel
der Landfl&auml;che und Weltbev&ouml;lkerung und hatte auch dar&uuml;ber
hinaus dominierenden Einflu&szlig;. <BR>

<P>
Wie sonst ist es zu verstehen,
da&szlig; gerade England zum Ziel der Invasoren wurde, als ein
Zeichen ausgleichender Gerechtigkeit f&uuml;r die Verbrechen des
Kolonialismus?<BR>
<BR>

<P>
<B><font size=+1>Der Krieg der Welten in Nacherz&auml;hlungen
(sog.  Pastiches)<BR>
</B></font>
<P>
Die Mitte der 70er Jahre erschienene
Kurzgeschichte von Manly W. und Wade Weinbaum &quot;<a href="holmes.htm" target=_parent" onMouseOver="window.status='Hier klicken zum Volltext dieser Kurzgeschichte';
 return true">Sherlock Holmes
kontra Mars</a>&#148;, f&uuml;hrt die literarischen Universen von
H.G. Wells und Arthur Conan Doyle, dem Sch&ouml;pfer von Sherlock
Holmes wie auch Professor Challenger zusammen. Sie beantwortet
endlich die Frage, was eigentlich w&auml;hrend der Marsinvasion
mit dem gro&szlig;en Detektiv geschah, der damals schlie&szlig;lich
auf dem H&ouml;hepunkt seines Schaffens stand, sowie, was aus
dem verschwundenen Kristallei aus der gleichnamigen Kurzgeschichte
von H.G. Wells wurde. Schlie&szlig;lich lie&szlig; sich auch Dr.
John Watson, der Chronist von Sherlock Holmes es sich nicht nehmen,
Mr. Wells auf einige seiner Ansicht nach unkorrekten Einzelheiten
in dessen Bericht des Kriegs der Welten hinzuweisen.<BR>

<P>
<img src="w12.gif" width=133 height=198 border="0" align=left>Kevin Anderson ver&ouml;ffentlichte
1996 in den USA eine Anthologie mit dem Titel &quot;War of the
Worlds - global dispatches&quot; (Krieg der Welten - weltweite
Begebenheiten) mit 19 Kurzgeschichten, die die Ereignisse, die
H.G.Wells schildert, aus der Perspektive anderer Personen der
Zeitgeschichte darstellt, z.B. Jules Verne, Mark Twain, Albert
Einstein, Pablo Picasso, Percival Lowell, Leo Tolstoy u.a. Hier
wird in Form von Pastiches, Nacherz&auml;hlungen im Stile fr&uuml;herer
Autoren berichtet, wie die Marsianer auch an anderen Stellen der
Welt einfielen und wie die Ereignisse dort wahrgenommen wurden.
Hierbei kommen bisweilen recht kurzweilige St&uuml;cke zusammen,
z.B. wenn die Witwe des chinesischen Kaisers die Ankunft der neuen
&quot;fremden Teufel&quot;, der Marsianer schildert, die die anderen
fremden Teufel, die europ&auml;ischen Eindringlinge in China,
ausl&ouml;schen und nach ihrer eigenen Vernichtung letztlich China
(wie im &uuml;brigen auch Afrika und Indien) einen von den Kolonialm&auml;chten
befreiten eigenen Entwicklungsweg in die Jetztzeit ebenen. Auch
recht lustige Begebenheiten, wie der Kampf der Texasrangers gegen
die dort eingefallenen Marsianer (mit Hilfe von Dynamit) sind
in der Sammlung enthalten. <BR>

<P>
<IMG SRC="earth1.jpg" width="320" height="240" ALT="" align=left hspace=2>Das Buch enth&auml;lt in seiner
zahlreichen Geschichten von der Landung der Marsianer, die hiernach
auf dem ganzen Globus einfielen, einen interessanten Entwurf einer
alternativen Entwicklung der Weltgeschichte des 20. Jahrhunderts,
als Folge der Bedrohung von au&szlig;en die Vereinigung der Menschheit
in einer nie gekannten Art und Weise stattfand, einer Welt, die
die beiden Weltkriege nie kannte, in der Ru&szlig;land einen fr&uuml;hen
Weg in die Demokratie fand, in der die Vereinten Nationen bereits
Anfang des 20. Jahrhunderts die Weltregierung &uuml;bernahmen,
in der die erbeutete Marstechnologie der Entwicklung der Raumfahrt
wie auch der Technik im allgemeinen einen gro&szlig;en Fortschritt
brachte.<BR>

<P>
<img="cover.jpg" width=59 height=84 align=left border="0">Auch in mehreren Comics wurden
die Geschehnisse der Marsinvasion in optisch aufreizender Art
dargestellt, z.B. 1955 in der Reihe &quot;Illustrierte Klassiker&#148;.
<BR>

<P>
<B><font size=+1>Der Krieg der Welten als H&ouml;rspiel
<BR>
</B></font>
<P>
Eine der bekanntesten  Adaptionen
des Kriegs der Welten erfolgte am 30. Oktober 1938 in der amerikanischen
Radiostation CBS, als die inzwischen ber&uuml;hmte Funkfassung
von Howard Koch in der Regie des damals 23j&auml;hrigen Orson
Welles, die als <a href="http://www.attention.net/wandarer/wotw.html" target="_self">H&ouml;rspiel </a>angek&uuml;ndigt, aber wie ein Tatsachenbericht
mit lnterviews und anderen &quot;O-T&ouml;nen&#148; aufgezogen
wurde und eine Massenhysterie verursacht haben soll. Die Landung
der Marsianer war in dieser H&ouml;rspielfassung nach New Jersey
verlegt worden. Seinerzeit soll es in New York zu tumultartigen
Szenen gekommen sein; Kinos brachen ihre Vorstellung ab, Tausende
riefen die Polizei, die Zeitungen und die Rundfunkstationen an.
Mit Lautsprecherwagen h&auml;tten die Polizeibeh&ouml;rden versucht,
die Panik zu unterbinden. Diese Hysterie beruhte, wir auch damals
schon Leitartikler feststellten, auf der Atmosph&auml;re des in
Europa bef&uuml;rchteten Kriegsausbruches, nur hierdurch war es
m&ouml;glich geworden, da&szlig; Abertausende unter Ausschaltung
aller Rationalit&auml;t an eine phantastische Bedrohung glaubten
und dementsprechend reagierten.<BR>

<P>
Sp&auml;tere Untersuchungen dieser
Vorf&auml;lle haben diese jedoch etwas relativiert: die angebliche
Massenhysterie war selbst wiederum eine vom Massenmedium Rundfunk
produzierte Show, die sich gleichsam aus der eigenen Fiktion heraus
gebar und dann zu einer begrenzten Wirklichkeit wurde. Im Jahre
1976 erschien ein Fernsehfilm &uuml;ber das H&ouml;rspiel und
seine (angeblichen oder tats&auml;chlichen) Wirkungen, der unter
dem Titel &quot;Die Nacht, als die Marsmenschen Amerika angriffen&#148;
auch &uuml;ber die deutschen Fernsehschirme flimmerte. Auch Woody
Allen adaptierte 1987 das H&ouml;rspiel von Orson Welles, als
er zwei der Akteure seines Spielfilms &quot;Radio Days&#148; im
Nebel in der N&auml;he von New Jersey infolge eines leeren Benzintanks
stranden l&auml;&szlig;t und der Verf&uuml;hrungsversuch seitens
eines Vorstadtcasanovas durch die am Radio mitgeh&ouml;rte &quot;Marsinvasion&#148;
kl&auml;glich scheitert, da sich der Verf&uuml;hrer in Panik in
den Nebel st&uuml;rzt. Die Sitzengelassene l&auml;&szlig;t dem
Anrufer Tage sp&auml;ter ausrichten, sie k&ouml;nne ihn nicht
mehr treffen, denn sie habe einen Marsmenschen geheiratet. <BR>

<P>
<B><font size=+1>Der Krieg der Welten im Film
<BR>
</B></font>
<P>
<IMG SRC="opening.gif" ALT="Szenen aus dem Spielfilm -Kampf der Welten-" HSPACE=1 VSPACE=5 HEIGHT=180 WIDTH=240 align=left Border="0">Hollywood brauchte rund 55 Jahre
nach Erscheinen des Buches, bis 1953 die Verfilmung unter der
Regie von Byron Haskin unter dem Titel &quot;The war of the worlds&#148;,
in der deutschen &Uuml;bersetzung &quot;Kampf der Welten&#148;
erschien. Die gefilmte Version ging mit dem Originalstoff noch
etwas ruppiger um als die legend&auml;re H&ouml;rspielfassung,
die Orson Welles 1938 auf die Bewohner New Yorks loslie&szlig;:
Hatte Welles die Invasion der Marsianer aus der Gegend von London
nach New Jersey verlegt, w&auml;hlte der Produzent George Pal
f&uuml;r seinen Film Kalifornien. Er machte aus den dreibeinigen
marsianischen Kampfmaschinen rochen&auml;hnliche fliegende Untertassen
mit schwanenh&auml;lsigen Strahlenwerfern, und aus den Marsianern
selbst, die urspr&uuml;nglich schwabbelige Oktopoden waren, Gesch&ouml;pfe,
die wie Kr&ouml;ten aussahen. Fliegende Untertassen waren zu Anfang
der F&uuml;nfziger Jahre ein beliebtes Gespr&auml;chsthema (&quot;Area
51&#148;, der Roswell-Zwischenfall usw.) und George Pal empfand
es wohl als gute Idee, dem Film einen zus&auml;tzlichen Aufh&auml;nger
zu geben. Der Film enth&auml;lt einige ziemlich angsterzeugende
und manche beeindruckend destruktive Szenen. <BR>

<P>
Die Filmhandlung in kurzer Zusammenfassung:
In der N&auml;he einer kalifornischen Kleinstadt landet ein au&szlig;erirdisches
Raumschiff,  das offenbar vom Planeten Mars kommt. Als eine kleine
Abordnung dem Raumschiff entgegentritt, wird sie prompt von einem
aufblitzenden Todesstrahl vernichtet. Auch ein gutgl&auml;ubiger
Prediger, der den Fremden eine Friedensbotschaft &uuml;berbringen
will, erleidet das gleiche Schicksal. Nun wei&szlig; man, da&szlig;
die Besucher nichts Gutes im Schilde f&uuml;hren. Recht bald schw&auml;rmen
Beiboote aus und vernichten alles, was sich ihnen in den Weg stellt.
Die Armee ist machtlos. Nicht einmal die gef&uuml;rchtete Atombombe
kann den Vormarsch der Invasoren aufhalten. Der Atomphysiker Forrester
und die junge Sylvia van Buren versuchen, wie der Rest der Menschheit,
irgendwo einen sicheren Unterschlupf zu finden. Sie finden schlie&szlig;lich
ein altes Kirchengem&auml;uer, in dem eine Gruppe &auml;ngstlicher
&Uuml;berlebender betend auf das Ende wartet. W&auml;hrend um
sie herum die Welt in Scherben f&auml;llt und jede Hoffnung auf
Rettung hat fahren lassen, verstummen unerwartet die Motorenger&auml;usche
der angreifenden Marsschiffe. Der Krieg ist zu Ende: Die au&szlig;erirdischen
Invasoren sind einer gew&ouml;hnlichen irdischen Infektionserkrankung
zum Opfer gefallen. <BR>
<p><IMG SRC="wowcover.JPG" width="482" height="543" ALT="" align=left border="0" hspace=2>1989 erschien die<a href="http://alf.zfn.uni-bremen.de/~taechl/index.html" target="_parent">US-Fernsehserie
"War of the Worlds"</a> (deutscher Titel: Krieg der Welten - Die Auferstehung), die an den Spielfilm aus dem Jahre 1953 ankn&uuml;pft und die Erlebnisse der damals &uuml;berlebenden Marsinvasoren darstellt. 2. Staffel 1991.

<P><A HREF="http://www.foxfilm.de/id4/homepage.html" target="_parent">Independence 
Day</a><p>
1996: dies war das Jahr, in dem
wir zur&uuml;ckschlugen. Der US-Spielfilm &quot;Independence Day&#148;,
unter der Regie von Roland Emmerich, ist der Kassenschlager des
Jahres und der Invasionsfilm &uuml;berhaupt. Obwohl anders als
in dem Spielfilm aus dem Jahre 1953 die Literaturvorlage von H.G.
Wells nicht erw&auml;hnt wird, sind die Parallelen unverkennbar;
die au&szlig;erirdischen Invasoren sind &auml;hnlich grauenhaft,
sie sind immun gegen alle Waffen der Menschheit (einschl. der
Atombombe - eine Rezeption des Spielfilmmotivs von George Pal)
und die Rettung der Menschheit ist schlie&szlig;lich auch hier
ein Virus, zeitgem&auml;&szlig; nat&uuml;rlich ein Computervirus,
der vom Helden des Films mittels eines Apple-Laptops unter Verwendung
des reparierten, 1947 havarierten Alienschiffes aus der geheimen
Basis Area 51 bei Roswell, in die Zentralanlage der Au&szlig;erirdischen
eingespeist wird. Eine geh&ouml;rige Portion Patriotismus und
eine geschickte Zeitplanung waren Teile des kommerziellen Erfolgs
der inhaltlich eher d&uuml;rftigen, aber optisch herausragend
inszenierten Story.<BR>

<P>
<B><font size=+1>Der Krieg der Welten als Musical
<BR>
</B></font>
<P>
<IMG SRC="cd1.gif" ALT="Album Cover" HSPACE=2 VSPACE=2 onMouseOver="window.status='Das Album-Cover der Musical-Version'; return true" HEIGHT=245 WIDTH=250 align="left"> 
1978 kam  der ,,Krieg der Welten&#148;
als &#148;Popoper&#148; heraus: Jeff Wayne (Moody Blues) komponierte
dieses vergleichsweise harmlose und melodische Opus in einer englischen
Fassung mit Richard Burton als Sprecher/Erz&auml;hler und 1980
in einer deutschen mit Curd J&uuml;rgens; beide erschienen als
CD-Doppelalben. 1995 gab es eine technisch aufpolierte Neuauflage
mit 4 zus&auml;tzlichen neu gemixten Bonustracks. Diese Musicalversion
wurde zu einem gro&szlig;en kommerziellen Erfolg, was nicht nur
mit der Ohrwurm-Qualit&auml;t des Titelsongs &quot;<a href=""eveofwar.mid">the eve oft
the war&#148;</a> und des melodischen St&uuml;ckes &quot;<a href="autumn.mid"  onMouseOver="window.status='Hier klicken zum Anhören von forever autumn (Demo)'; return true">forever autumn</a>&#148;
zu tun hatte, sondern auch mit der &auml;u&szlig;eren Aufmachung
des Albums mit fotorealistischen Darstellungen der Romanszenen,
insbesondere des Titelbildes, das den Kampf einer marsianischen
Kampfmaschine mit dem Kanonenboot &quot;Thunderchild&#148; darstellt.
<BR>

<P>
<B><font size=+1>Die Ursachen der Sensationsmache
<BR>
</B></font>
<P>
Was die meisten nicht in Buchform
erschienenen Adaptionen auszeichnet, ist die Reduzierung auf den
optischen bzw. akustischen Effekt. Wells doppelb&ouml;diges Erz&auml;hlen,
seine Zweifel an den seinerzeitigen F&auml;higkeiten der Menschheit,
aus einer solchen Auseinandersetzung anders denn als Barbaren
hervorzugehen, seine humanistischen Appelle - all dies f&auml;llt
unter den Tisch; es blieb die grelle, prickelnde und Schauer produzierende
Bildlichkeit der blutr&uuml;nstigen Eindringlinge, gegen die -
optisch pr&auml;sent oder ideologisch verdeckt - nur eine starke
und wehrhafte Menschheit obsiegen k&ouml;nne, falls nicht ohnehin
der Sieg der st&auml;rkeren Fremden aus dem Bild heraus und in
die horrorgierigen K&ouml;pfe hineinsprang, und dann war nat&uuml;rlich
die vorher allzu verweichlichte Menschheit selber schuld an ihrem
Untergang. <BR>

<P>
Was ist hier geschehen? Haben
die diversen Autoren und Bearbeiter den Roman von Herbert George
Wells schlicht absichtlich verf&auml;lscht um der puren Sensationsmache
willen? Haben sie den philosophischen Kern des Romans einfach
gekappt und die oberfl&auml;chlichen Ruder &quot;laufen lassen&quot;?
Oder hat vielleicht doch Wells selbst durch die Wahl dieser Bildlichkeit,
die eingangs zitiert wurde, zu eben dieser Entwicklung beigetragen,
ja sie regelrecht initiiert?<BR>

<P>
Die von Wells verwendeten, ja
gr&ouml;&szlig;tenteils sogar von ihm erfundenen und erstmals
in der Literatur verwendeten Bilder lassen sich in f&uuml;nf Komplexe
b&uuml;ndeln:
<P>
- Die menschenun&auml;hnlichen
und menschenfeindlichen Monster vom anderen Planeten;
<P>
- Der von diesen als Waffe verwendete
,,Hitzestrahl&quot; und &auml;hnliche Lichterscheinungen;
<P>
- Giftgas als Kampf- und Ausrottungsmittel;
<P>
- Die Menschen als Opfer und/oder
Nahrung der Au&szlig;erirdischen;
<P>
- Die Panik der Menschen.<BR>

<P>
F&uuml;r alle diese Komplexe gibt
es direkte oder &uuml;bertragbare Erfahrungen im Leben der meisten
Menschen des 20. Jahrhunderts; insofern haben selbst die zur Trivialisierung
geeigneten Bilder Wells doch auch eine ganz erhebliche prophetische
Qualit&auml;t. Die &Uuml;bertragbarkeit resultiert nicht nur auf
dem Fortschritt der Technik, vor allem auch der Waffentechnik,
die das bei Wells noch Unrealistische bereits innerhalb weniger
Jahrzehnte zur allt&auml;glichen Realit&auml;t werden lie&szlig;
ferner aus der Tatsache, da&szlig; Fotografie und Film das Unerreichbare
und Exotische pl&ouml;tzlich hautnah ins Wohnzimmer oder doch
in nahe Lebenszusammenh&auml;nge (Kino, Wochenschau, Pressefotografie)
heranholten. Die Bilder, die Wells ebenso wie andere Schriftsteller
zun&auml;chst quasi &#148;rein literarisch&quot;, d.h. in den
Kopf des Lesers projizierte, sie liegen pl&ouml;tzlich real auf
dem Tisch, flimmern beliebig wiederholbar &uuml;ber die Leinwand
oder sp&auml;ter den Fernsehschirm. Das Fiktive erh&auml;lt zumindest
epische Realit&auml;t.<BR>

<P>
Der "Hitzestrahl&quot; als blo&szlig;es
Lichtzeichen oder auch als tats&auml;chliche Waffe - M&uuml;ndungsfeuer,
Flakscheinwerfer, &quot;Weihnachtsb&auml;ume&quot; am Himmel bis
hin zum Atompilz - ist den Menschen des 20. Jahrhunderts optisch
vertraut. Lichtwirkungen sind in allen optischen k&uuml;nstlerischen
Medien nicht nur realisierbar, sondern geh&ouml;ren zur Sache
selbst. Die Szenerie der aus ihren Zylindern kriechenden und an
ihren Ger&auml;ten werkelnden, mit Licht- und Hitzestrahlen um
sich schie&szlig;enden Marsianer ist von Wells geradezu f&uuml;r
den Film erdacht worden, auch wenn er das nat&uuml;rlich nicht
ahnte.<BR>

<P>
Das Giftgas kann man zwar nicht
sehen und auch nicht optisch vergegenw&auml;rtigen, aber seine
Wirkung war anderthalb Jahrzehnte nach Publikation des Romans
bereits offenbar; und eben diese Wirkung springt den Zuschauer
aus dem Bild, vor allem dem beweglichen, an. Verzerrte Gesichter,
Atemnot, grauenvoll sich windende Sterbende und Berge von Leichen
- Wochenschau, Fotografie und Horrorfilme haben es gezeigt.<BR>

<P>
<IMG SRC="collector.jpg" WIDTH=400 HEIGHT=265 vspace=2  hspace=4 align=left  
ALT="Aufsammeln der Nahrung" onMouseOver="window.status='Aufsammeln der Nahrung -Collecting food'; return true">Der Mensch als Opfer oder gar
Nahrung andersgearteter oder h&ouml;herer Lebewesen - dieses Bild
gab es auch schon vor Wells. Und es ist ja durchaus irdisch: Haie,
Krokodile oder der Kannibalismus haben dieses Schreckbild dem
Bewu&szlig;tsein des Menschen schon lange eingepr&auml;gt. Allerdings
hat Wells dieses Bild vom blo&szlig;en Betriebsunfall des Lebens
auf ein soziales Niveau gehoben, wo es zur unab&auml;nderlichen
Lebenskonstante wird: Opferdasein, Versklavung oder Ausrottung
sind seitens der neuen Herrscher beabsichtigt und unwiderruflich.
Diese Endg&uuml;ltigkeit ist damit nicht nur soziale Perspektive
f&uuml;r den Rest des Lebens (falls es das wenigstens noch gibt),
sondern auch bildkr&auml;ftig genug, um von den optischen Medien
ausgeschlachtet zu werden: von der Unterdr&uuml;ckung der &#148;Masse
Mensch&quot; bis zum Verspeisen durch den &#148;Wei&szlig;en Hai&quot;
sind derartige Bilder zu Vorreitern der optischen Trivialkunst
geworden, und die technischen M&ouml;glichkeiten, mit denen in
den letzten Jahrzehnten Science-fiction- und Horrorfilme produziert
wurden, hat das bei Wells fast versch&auml;mt und eher widerwillig
Angedeutete - viktorianische Zensurschere im Kopf des Erz&auml;hlers
- auf die Breitwand geknallt, jegliche Reflexion dar&uuml;ber,
was da wirklich passiert, versch&uuml;ttend und durch neue Bilder
aus den K&ouml;pfen herausfegend.<BR>

<P>
Ist es also gerechtfertigt, Herbert
George Wells als Vorl&auml;ufer oder gar Initiator kriegerischer
Trivialmythen zu sehen? Ja und Nein. Man k&ouml;nnte ihm durchaus
vorwerfen, er sei mit der Bildlichkeit seiner Geschichte etwas
sorglos umgegangen. Mu&szlig;ten die grauenvollen Monster in Krakengestalt
nicht das Mi&szlig;verst&auml;ndnis geradezu provozieren? Und
es ist auch merkw&uuml;rdig, da&szlig; w&auml;hrend des ganzen
Romans nicht einmal der Versuch einer rationalen Kontaktaufnahme
erfolgt. Denn der vom Autor selbst fast l&auml;cherlich gemachte
Versuch des H&auml;ufleins mit der wei&szlig;en Fahne kann ja
wohl kaum als ein solcher ernsthafter Kontaktversuch gelten.<BR>

<P>
Doch was im Zeitalter der laufenden
Bilder aus dem &quot;Krieg der Welten&quot; gemacht wurde, ist
nur zum Teil den Ideen Wells zuzuschreiben. Es ist die Tatsache
der Visualisierung unseres gesamten kulturellen und ideologischen
Zustandes, deren vielf&auml;ltige Ursachen hier nicht zu diskutieren
sind, die aber das Bilderangebot des Wells'schen  Romans  begierig
 aufgreifen konnte. Die lmaginationskraft von Wells wurde ins
Unerme&szlig;liche gesteigert, gleichsam zu sich selbst gebracht,
zum H&ouml;hepunkt ihrer eigenen Kraft - und kippte in ihr Gegenteil
um: die literarisch-philosophische Grundlage blieb auf der Strecke.
<BR>

<P>
Was den &quot;Krieg der Welten&quot;
von Herbert George Wells betrifft, so ist es nach den verschiedenen
optischen und akustischen Reproduktionen dieses Kunstwerkes und
seiner Nachfolgest&uuml;cke durchaus sinnvoll, den Text wieder
einmal im Original zu lesen. Wells Appell an die Barmherzigkeit
gegen&uuml;ber den Tieren als irdischen Mitbewohnern, sein Tonfall
milder Vergebung im Angesicht der grauenvoll und wehrlos verendenden
Marsianer, seine bewegenden Schilderungen einer sich nach dem
Todessturm wieder regenerierenden Natur - sie klingen uns heute
aktuell in den Ohren. Eine Menschheit in idealer Harmonie mit
Tieren und Pflanzen bis hin zu &quot;unseren mikroskopischen Verb&uuml;ndeten&quot;,
den Bakterien, konnte den Angriff der &quot;Marsianer&quot; -&quot;K&ouml;pfe,
nichts als K&ouml;pfe&quot;, im Grunde menschliche K&ouml;pfe,
ideologisch verblendete und versteinerte Machtfiguren - &uuml;berstehen.
Ob sie es ohne diese von Wells postulierte Harmonie schaffen k&ouml;nnte,
ist eine Frage, die nicht literarisch oder in visuellen Medien
zu beantworten ist, sondern nur durch die Schaffung menschenw&uuml;rdiger
Lebensbedingungen auf diesem Planeten.<BR>

<P>
<I>Daten zu den B&uuml;chern:
</I>
<P>
<I>Herbert George Wells: Der Krieg der Welten, detebe Taschenbuch, 1974, ISBN 3-257-20171-1
<P>
Englischsprachige Ausgaben:
The war of the worlds, Penguin Books 1986, ISBN 0-451-52276-1,$ 5,95
<p>
The war of the worlds (mit Zeittafel, Lebenslauf von H.G.Wells und Pressestimmen), Everyman 1993, ISBN 0-460-87303-2,$ 3,95
<p>
The war of the worlds, Cornelsen-Verlag 1993, ISBN 3-464-05029-7, 12 DM
<p>
L. und M. Peterson: Study Guide to H.G.Wells's The war of the worlds , Cornelsen-Verlag 1993, ISBN 3-464-05030-0, 10,50 DM
</I>

<P>
<I>Kevin Anderson (Hrsg.:): War of the worlds - global dispatches, Bantam Books 1996, ISBN 0-553-10353-9,
$ 22,95; als Taschenbuch: ISBN 0-553-57598-8, $ 6,50<BR>
</I><P>
Online-Buchbestellung u.a. m&ouml;glich bei <a href="http://www.telebuch.de">WWW.Telebuch.de</a>
<P>
<I>Daten zum Film: </I>
<P>
<I>Der Kampf der Welten; USA 1953.,
Paramount Pictures, 85 Minuten Regie: Byron Haskin. Buch: Barre
Lyndon; Darsteller: Gene Barry (Clayton Forrester), Ann Robinson
(Sylvia van Buren), Les Tr<I>emayne (General Mann), Bob Cornthwaite
(Dr. Pryor), Sandro Giglio (Dr. Bilderbeck), Lewis Martin (Pastor
Collins) u.a.; als Videocassette erh&auml;ltlich bei CIC.<BR>
</I></I>
<P>
<I>Daten zum Musical: The war
of the worlds; Gro&szlig;britannien 1978, Komponist, Produzent
und Dirigent: Jeff Wayne; Texte von Garry Osborne, Jeff Wayne
und Paul Vigrass; Sprecher/S&auml;nger (der engl<I>ischen Fassung):
Richard Burton, Julie Covington, Davis Essex, Justin Hayward,
Phil Lynott, Jo Partridge, Chris Thomson; Erschienen als Doppel-CD
bei SONY -Columbia;CDX 96000</I></I>
<P>
<I>Deutsche Fassung: Der Krieg
der Welten, Sprecher: Curt J&uuml;rgens, Doppel-CD SMM 4838592.
<BR>
</I>
<P>
<I>Das H&ouml;rspiel von Orson
Welles aus dem Jahre 1938 ist im Original als CD und Musikkassette
erh&auml;l<I>tlich.<BR>
</I></I>
<P>
Online-CD-Bestellung z. B. m&ouml;glich bei <a href="http://www.telecd.de">WWW.Telecd.de</a>
<P>
<I>Der Comic &quot;Der Krieg der
Welten&quot; aus dem Jahre 1955 ist in einer deutschen &Uuml;bersetzung
in der Reihe &quot;Illustrierte Klassiker&quot; im Verlag Illustrierte
Klassiker, Hamburg, erschienen. <BR>
<BR>
</I>
<P>
Zeittafel:<BR>

<P>
<B><font size=+1><FONT FACE="Folio Lt BT">Der Krieg der Welten (War of the worlds)
<BR>
</B></font>
<P>
1898 Herbert George Wells schreibt
den Roman &quot;Der Krieg der Welten&quot; (im Original &quot;War
of the worlds&quot;), der die Invasion von Marsbewohnern auf der
Erde (speziell in England) am Ende des 19. Jahrhunderts beschreibt.
<BR>

<P>
1938 Orson Welles adaptiert den
Romanstoff f&uuml;r ein H&ouml;rspiel, welches in den USA zu einer
Massenpanik f&uuml;hrt.<BR>

<P>
1947 Eine angebliche Landung Au&szlig;erirdischer
in der N&auml;he von Roswell, USA, f&uuml;hrt zu einer Legendenbildung
um einen geheimen US-St&uuml;tzpunkt &quot;Area 51&quot;, die
auch f&uuml;r den Spielfilm &quot;Independence Day&quot; ausgeschlachtet
wird.<BR>

<P>
1953 Verfilmung des Romanstoffes
in den USA. Die Romanhandlung wird f&uuml;r den Film in die USA
und die Mitte des 20. Jahrhunderts verlegt. Ein Atombombeneinsatz
gegen die Marsianer bleibt erfolglos (diese Szenerie wird ebenfalls
1996 in Roland Emmerichs &quot;Independence Day&quot; adaptiert).
<BR>

<P>
1975 Manly und Wade Weinbaum schreiben
eine Kurzgeschichte &quot;Sherlock Holmes vs Mars&quot; (deutsch:
&quot;Sherlock Holmes kontra Mars&quot;), die die Ereignisse aus
der Sicht von Sherlock Holmes kommentiert.<BR>

<P>
<IMG SRC="cd1.gif" ALT="Album Cover" HSPACE=2 VSPACE=2 onMouseOver="window.status='Das Album-Cover der Musical-Version'; return true" HEIGHT=245 WIDTH=250 align="left"> 
1978 Jeff Waynes (Moody Blues)
Musicalfassung des Kriegs der Welten (auf 2 Schallplatten, sp&auml;ter
2 CDS). Sprecher ist Richard Burton. Die Titelmelodie &quot;The
eve of the war&quot; wird, da ein echter Ohrwurm, ein gro&szlig;er
Hit.<BR>

<P>
1980 Deutsche Fassung des Musicals
mit Curd J&uuml;rgens als Sprecher (1997 als Doppel-CD wiederver&ouml;ffentlicht)
<BR>

<P>
1989 US-Fernsehserie &quot;<a href="http://alf.zfn.uni-bremen.de/~taechl/index.html" target="_parent">War
of the Worlds</a>&quot;, die an den Spielfilm aus dem Jahre 1953 ankn&uuml;pft
und die Erlebnisse der damals &uuml;berlebenden Marsinvasoren darstellt.<BR>

<P>
1996 Roland Emmerichs US-Spielfilm
&quot;Independence Day&quot; schl&auml;gt alle Kassenrekorde.
In diesem Spielfilm werden eine au&szlig;erirdische Invasion kurz
vor dem amerikanischen Unabh&auml;ngigkeitstag und der erfolgreiche
Kampf der Menschheit dagegen gezeigt. Anleihen bei H.G. Wells
sind deutlich erkennbar. Anstelle eines Grippe-Viruses (wie bei
Wells) sorgt ein Computervirus f&uuml;r den Sieg der Menschen
&uuml;ber die Invasoren.<BR>

<P>
<img src="w12.gif" width=133 height=198 border="0" align=left>1996 Kevin Anderson ver&ouml;ffentlicht
in den USA eine Anthologie mit dem Titel &quot;War of the Worlds
- global dispatches&quot; (Krieg der Welten - weltweite Begebenheiten)
mit 19 Kurzgeschichten, die die Ereignisse, die H.G.Wells schildert,
aus der Perspektive anderer Personen der Zeitgeschichte darstellt,
z.B. Jules Verne, Mark Twain, Albert Einstein, Pablo Picasso,
Percival Lowell, Leo Tolstoy u.a. Leider findet sich kein Verlag, das Buch ins Deutsche zu übersetzen.<BR>

<P>
1997 US-Spielfilm &quot;Mars attacks&quot;,
(mit Jack Nicholson als US-Pr&auml;sident), der sowohl die Geschichte
nach H.G. Wells, als auch den Spielfilm &quot;Independence Day&quot;
in absurder Form karikiert.
<p>
1998 War of the Worlds erscheint als PC-Spiel auf 2 CDs mit der Originalmusik aus dem Musical. Im Spiel kann man die Seite der Menschen als auch die der Marsianer wählen. Dem Spiel vorangestellt sind videoähnliche Szenen, die auf der Erde bzw. dem Mars spielen und die Vorgeschichte erläutern.

<p>

<a href="wells_index.html" target="_self "><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="holmes.htm" target="_self "><IMG SRC="vor.gif" width=89 height=21  onMouseOver="window.status='Zur Kurzgeschichte Sherlock Holmes kontra Mars; return true" ALT="Vorw&auml;rts " BORDER="0"></a>   
<a href="wells_n017.html" target="_self "><IMG SRC="zurueck.gif" width=89 height=21  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten; return true" ALT="Zur&uuml;ck " BORDER="0"></a> 

<ADDRESS><FONT SIZE=-1 COLOR="#FFFF00"><A href="mailto:hdeinert@geocities.com?subject=Krieg der Welten">&copy;: Horst Deinert, Letzte &Auml;nderung: <script language="JavaScript">document.write(document.lastModified)</script></ADDRESS> </body></HTML>