<HTML><head><link rel="stylesheet" media="screen" type="text/css" href="warworld.css"><meta name="audience" CONTENT="trekkies">
<META NAME="generator" content="HyperMake 3.11B">
<META NAME ="Author" CONTENT="Herbert George Wells">
<META NAME "keywords" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 14. In London ">
<META HTTP-Request "keyword" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 14. In London ">
<title>Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 14. In London </title>
</HEAD><BODY bgcolor="#EADFB3" link="#0000ff" vlink="#800080" background="paper1.gif" bgproperties="fixed"  onLoad="window.defaultStatus='H.G.Wells: Der Krieg der Welten'"><a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n014.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b1c14.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n012.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<h2><FONT FACE="Chevara,Times New Roman" SIZE=5 COLOR="#808080"><a name="hd14">14. In London</a></h2></font>
<br>

14. In London

</font><P>Mein j&uuml;ngerer Bruder war in London, als die Marsleute &uuml;ber Woking herfielen. Er war Medizinstudent, bereitete sich gerade auf eine bevorstehende Pr&uuml;fung vor und h&ouml;rte von ihrer Ankunft erst am Samstag morgen. Die Morgenzeitungen am Samstag enthielten als Erg&auml;nzung ziemlich ausf&uuml;hrliche Fachartikel &uuml;ber den Planeten Mars, das Leben auf dem Planeten und so weiter und nur ein kurzes, in unbestimmten Wendungen gehaltenes Telegramm, das durch seine K&uuml;rze um so auff&auml;lliger wirkte.</P>

<P>Die Marsleute, durch die Ann&auml;herung einer Menschenmenge erschreckt, h&auml;tten eine Anzahl Menschen mit einem Schnellfeuergesch&uuml;tz get&ouml;tet, so etwa lautete der Bericht. Das Telegramm schlo&szlig; mit den Worten: "So furchtbar sie auch scheinen m&ouml;gen, haben sich die Marsleute noch nicht aus der Grube, in die sie gefallen sind, ger&uuml;hrt und scheinen auch ganz unf&auml;hig dazu zu sein. Dies ist wahrscheinlich eine Folge der relativ ungleich st&auml;rkeren Anziehungskraft der Erde." &Uuml;ber diesen letzten Punkt verbreitete sich der Autor des Artikels &uuml;beraus beruhigend.</P>

<P>In dem biologischen Kurs der Vorbereitungsschule, die mein Bruder zu jener Zeit besuchte, waren nat&uuml;rlich alle Studenten von dem lebhaftesten Anteil an diesen Vorg&auml;ngen erf&uuml;llt. Aber auf den Stra&szlig;en waren keine Zeichen einer ungew&ouml;hnlichen Erregung wahrzunehmen. Die Nachmittagszeitungen brachten einige Neuigkeiten unter riesigen Schlagzeilen. Aber au&szlig;er der Bewegung der Truppen auf der Weide und dem Brand des Fichtenhaines zwischen Woking und Weybridge gegen 8 Uhr wu&szlig;ten sie nichts zu berichten. Sp&auml;ter teilte die &quot;St. James Gazette&quot; die blo&szlig;e Tatsache von der Unterbrechung der Telegraphenleitungen in einer Sonderausgabe mit. Man vermutete, da&szlig; dies auf den Sturz einiger brennender Fichtenst&auml;mme auf die Dr&auml;hte zur&uuml;ckzuf&uuml;hren sei. &Uuml;ber das Gefecht in jener Nacht, der Nacht meiner Fahrt nach Leatherhead und zur&uuml;ck, wurde nichts weiter bekannt.</P>

<P>Mein Bruder war nicht im mindesten um uns besorgt, als er aus der Beschreibung der Zeitungen erfuhr, da&szlig; der Zylinder gute zwei Meilen von unserem Haus entfernt war. Er beabsichtigte, in der Nacht zu mir zu fahren, um sich die Gesch&ouml;pfe anzusehen, bevor sie get&ouml;tet w&uuml;rden, sagte er. Er telegraphierte mir, das Telegramm  erreichte mich jedoch nie. Das war um vier Uhr. Den Abend verbrachte er in einem Konzertsaal.</P>

<P>Auch &uuml;ber London brach Samstag nacht eine starkes Unwetter herein, und mein Bruder fuhr in einer Droschke zur Waterloo Station. Auf dem Bahnsteig, von dem der Mitternachtszug die Station gew&ouml;hnlich verl&auml;&szlig;t, erfuhr er nach einigem Warten, da&szlig; ein Unfall die Z&uuml;ge verhindere, in dieser Nacht Woking zu erreichen. &Uuml;ber das N&auml;here dieses Unfalls konnte er nichts Genaueres erfahren; selbst die Bahnbeamten wu&szlig;ten damals noch nichts Bestimmtes. Auf dem Bahnhof herrschte nur eine geringe Aufregung, und die Bahnbeamten, weit entfernt, etwas anderes anzunehmen als eine geringe St&ouml;rung zwischen Byfleet und Woking Junction, leiteteten die Theaterz&uuml;ge, welche gew&ouml;hnlich &uuml;ber Woking fuhren, auf einen Umweg &uuml;ber Virginia Water oder Guildford. Ebenso emsig waren sie damit besch&auml;ftigt, die Linien der Sonntags-Vergn&uuml;gungsz&uuml;ge nach Southampton und Portsmouth zu &auml;ndern. Der Nachtberichterstatter einer Zeitung, der meinen Bruder irrt&uuml;mlich f&uuml;r den Betriebsleiter hielt, mit dem er eine entfernte &Auml;hnlichkeit besitzt, stellte sich ihm in den Weg und versuchte einiges aus ihm herauszubekommen. Au&szlig;er einigen Bahnbeamten brachten nur wenige Leute den Unfall mit den Marsinvasoren in Zusammenhang.</P>
<p>
<IMG SRC="train.jpg" height=147 width=301 align=left  border="0" align=left alt=""> 
<P>In einem anderen Bericht dieser Ereignisse las ich, da&szlig; am Sonntag morgen "ganz London durch die Nachrichten aus Woking elektrisiert war". In Wahrheit aber gab es nichts, das diesen &uuml;bertriebenen Ausdruck rechtfertigte. Viele Menschen in London hatten bis zur Panik am Montag morgen nichts von den Marsleuten geh&ouml;rt. Nur diejenigen, die davon geh&ouml;rt hatten, nahmen sich die Zeit, um sich aus den hastig entworfenen Telegrammen der Sonntagszeitungen ein Bild zu machen. Aber die Mehrheit der Leute in London liest keine Sonntagszeitungen.</P>

<P>Au&szlig;erdem wurzelt das gewohnte Gef&uuml;hl pers&ouml;nlicher Sicherheit so tief in der Seele des Londoners, und aufregende Zeitungsnachrichten sind eine so allt&auml;gliche Sache in London, da&szlig; die Leute ohne besondere Furcht Dinge wie diese lesen konnten. "Vorige Nacht kamen die Marsleute um sieben Uhr aus ihrem Zylinder heraus. Sie wagten sich in Panzerungen aus Metallplatten hervor, zerst&ouml;rten das Bahnhofsgeb&auml;ude von Woking samt den umliegenden H&auml;usern vollst&auml;ndig und vernichteten ein ganzes Bataillon des Cardigan-Regimentes. Einzelheiten sind nicht bekannt. Maximgesch&uuml;tze erwiesen sich als v&ouml;llig nutzlos gegen ihre Panzerungen; Feldgesch&uuml;tze wurden von ihnen zerst&ouml;rt. Fliehende Husaren sprengten nach Chertsey. Die Marsleute scheinen langsam nach Chertsey oder Windsor vorzur&uuml;cken. In West Surrey herrscht gro&szlig;e Angst, und Schanzen werden aufgeworfen, um einem Einr&uuml;cken in London vorzubeugen." In dieser Weise dr&uuml;ckte sich die &quot;Sunday Sun&quot; aus; und ein geschickter und mit bemerkenswerter Schnelligkeit geschriebener Fachaufsatz im &quot;Referee&quot; verglich die Sache mit einer pl&ouml;tzlich auf ein Dorf losgelassenen Manegerie.</P>

<P>Niemand war in London &uuml;ber die Beschaffenheit der gepanzerten Marsleute genau unterrichtet, und noch immer herrschte die fixe Idee, da&szlig; diese Ungeheuer nur schwerf&auml;llig &quot;krabbelten&quot;, &quot;m&uuml;hselig krochen&quot;. Solche Ausdr&uuml;cke fanden sich in beinahe jedem dieser ersten Berichte. Keines jener Telegramme konnte von einem Augenzeugen herr&uuml;hren. Die Sonntagszeitungen druckten Sonderausgaben, als weitere Nachrichten bekannt wurden, und manche druckten sie auch ohne das. Aber es gab tats&auml;chlich keine Neuigkeiten bis zum sp&auml;ten Nachmittag, als die Beh&ouml;rden den Presseagenturen bekanntgaben, was sie wu&szlig;ten. Es wurde die Mitteilung gemacht, da&szlig; die Bewohner von Walton und Weybridge, und &uuml;berhaupt aus diesem ganzen Bezirk, auf den Stra&szlig;en London zustr&ouml;mten. Das war alles.</P>

<P>Am Morgen ging mein Bruder in die Kirche des Foundling Hospital, noch immer ohne zu wissen, was sich am vorigen Abend ereignet hatte. Er h&ouml;rte dort Anspielungen auf den Einfall der Marsbewohner und ein besonderes Gebet um Frieden. Nach dem Gottesdienst kaufte er eine Nummer des &quot;Referee&quot;. Die darin enthaltenen Nachrichten machten ihn doch besorgt, und er ging erneut zur Waterloo Station, um dort in Erfahrung zu bringen, ob die Verbindung schon hergestellt sei. Die Stellwagen, die Droschken, die Radfahrer und die zahllosen Menschen, die in ihren besten Kleidern umherspazierten, schienen von den merkw&uuml;rdigen  Nachrichten, welche die Zeitungsjungen ausriefen, kaum ber&uuml;hrt zu werden. Die Leute interessierten sich zwar, aber wenn sie besorgt waren, so nur wegen ihrer dort wohnenden Angeh&ouml;rigen. Auf dem Bahnhof h&ouml;rte er zum erstenmal, da&szlig; die Linien nach Windsor und Chertsey schon unterbrochen waren. Die Tr&auml;ger erz&auml;hlten ihm, da&szlig; am Morgen einige wichtige Telegramme von den Stationen Byfleet und Chertsey eingetroffen seien. Pl&ouml;tzlich aber w&auml;re nichts mehr gekommen. Mein Bruder konnte keine genaueren Einzelheiten aus den M&auml;nnern herausbekommen. "Der Kampf vor Weybridge geht weiter", darauf liefen alle ihre Mitteilungen hinaus.</P>

<P>Der Bahndienst war jetzt in gro&szlig;e Unordnung geraten. Eine erhebliche Menge Menschen, die aus den Ortschaften des s&uuml;dwestlichen Bahnnetzes Freunde erwartet hatten, stand unschl&uuml;ssig herum. Ein grauhaariger alter Herr kam an meinen Bruder heran und lie&szlig; sich in heftigen Worten &uuml;ber die South-Western Company aus. "Die sollte mal t&uuml;chtig herangenommen werden", sagte er.</P>

<P>Einige Z&uuml;ge kamen aus Richmond, Putney und Kingston an. Sie brachten Leute, die ausgezogen waren, um einen Tagesausflug zu Wasser zu machen, aber sie hatten die Schleusen geschlossen gefunden und glaubten etwas wie ein Gef&uuml;hl von Angst, das in der Luft lag, zu bemerken. Ein Mann in blauwei&szlig; gestreiftem Flanell wandte sich an meinen Bruder, um seine seltsamen Neuigkeiten an den Mann zu bringen:</P>

<P>"Scharen von Leuten fahren auf Karren und Wagen und allen erdenklichen Fuhrwerken nach Kingston und schleppen dabei Koffer mit ihren Habseligkeiten mit", sagte er, "sie kommen aus Molesey und Weybridge und Walton und behaupten, in Chertsey ein heftiges Gesch&uuml;tzfeuer geh&ouml;rt zu haben; berittene Soldaten sollen ihnen geraten haben, schleunigst die Flucht zu ergreifen, da die Marsleute k&auml;men. Auch wir h&ouml;rten Gesch&uuml;tzfeuer an der Hampton Court Station, aber wir hielten es f&uuml;r Donner. Was zum Teufel soll denn das alles bedeuten? Die Marsleute k&ouml;nnen doch nicht aus ihrer Grube heraus? Oder etwa doch?"</P>

<P>Mein Bruder konnte ihm keine Auskunft geben.</P>

<P>Sp&auml;ter bemerkte er, da&szlig; ein unbestimmtes Gef&uuml;hl der Furcht sich auch der Benutzer der Untergrundbahn bem&auml;chtigt hatte und da&szlig; die Sonntagsausfl&uuml;gler aus den s&uuml;dwestlichen Sommerfrische - Barnes, Wimbledon, Richmond Park, Kew und so weiter - ungew&ouml;hnlich fr&uuml;h zur&uuml;ckzukehren begannen. Aber nicht einer von ihnen wu&szlig;te au&szlig;er leeren Ger&uuml;chten etwas Nennenswertes zu berichten. Jeder, der im Bahnhof zu tun hatte, schien schlechter Laune zu sein.</P>

<P>Um f&uuml;nf Uhr etwa geriet der anschwellende Menschenhaufen am Bahnhof in ungeheure Aufregung, weil die fast best&auml;ndig geschlossene Verbindungslinie zwischen den s&uuml;d&ouml;stlichen und s&uuml;dwestlichen Haltestellen ge&ouml;ffnet wurde. Die Aufregung wuchs beim Anblick einfahrender G&uuml;terwagen, die mit riesigen Gesch&uuml;tzen beladen, und Wagenabteilen, die von Soldaten dicht besetzt waren. Es waren die Gesch&uuml;tze, die von Woolich und Chatham heraufgebracht worden waren, um Kingston zu decken.</P>

<P>Sofort begann ein Austausch von Scherzworten: "Ihr werdet gefressen werden!" - "Wir sind die Tierb&auml;ndiger!&quot; und &auml;hnlichem. Kurz darauf kam ein Zug Wachleute, welche die Bahnsteige freimachten. Auch mein Bruder ging wieder auf die Stra&szlig;e.</P>
<p>
<IMG SRC="panic.gif"WIDTH=400 HEIGHT=193 
vspace=2  hspace=4 align=left  ALT="Angriff auf London - battle in London" onMouseOver="window.status='Angriff auf London'; return true">
<p>
<P>Die Kirchenglocken l&auml;uteten zum Abendgottesdienst, und eine Abteilung von M&auml;dchen der Heilsarmee kam singend die Waterloo Street herab. Bei der Br&uuml;cke beobachteten ein paar M&uuml;&szlig;igg&auml;nger einen sonderbaren braunen Schaum, der in gro&szlig;en Flocken den Flu&szlig; herabtrieb. Die Sonne versank gerade, und der Clock Tower und die Parlamentsgeb&auml;ude erhoben sich gegen einen Abendhimmel, den man sich kaum friedlicher vorstellen konnte, einen goldenen Himmel, unterbrochen von langen Querstreifen purpurroter Wolken. Es ging die Rede von einem schwimmenden Leichnam. Einer der M&auml;nner, ein Reservist, wie er sagte, erz&auml;hlte meinem Bruder, er habe im Westen den Heliographen aufblitzen gesehen.</P>

<P>In der Wellington Street begegnete mein Bruder einem Paar st&auml;mmiger Bengel, die eben mit noch feuchten Zeitungsbl&auml;ttern und auffallenden Plakaten aus der Fleet Street st&uuml;rmten. "Furchtbare Katastrophe!" br&uuml;llten sie einer den andern &uuml;berschreiend. "K&auml;mpfe in Weybridge! Ausf&uuml;hrliche Beschreibung! Flucht der Marsleute! London in Gefahr!" Mein Bruder mu&szlig;te ihnen drei Pence f&uuml;r eine Ausgabe der Zeitung geben.</P>

<P>Jetzt, und erst jetzt machte er sich einen Begriff von der vollen Gewalt und der Furchtbarkeit jener Ungeheuer. Er erfuhr, da&szlig; sie nicht blo&szlig; eine Handvoll kleiner, plumper Gesch&ouml;pfe waren, sondern Wesen, die riesige mechanische K&ouml;rper lenkten, die sich blitzschnell bewegen und mit solcher Kraft ihre Opfer treffen konnten, da&szlig; selbst die m&auml;chtigsten Gesch&uuml;tze ihnen nicht standzuhalten vermochten.</P>

<P>Sie wurden geschildert als "ungeheure spinnenartige Maschinen, fast hundert Fu&szlig; hoch, f&auml;hig, sich mit der Schnelligkeit von Eilz&uuml;gen vorw&auml;rtszubewegen, und in der Lage, Strahlen von unerme&szlig;licher Hitze abzufeuern". Verborgene Batterien, haupts&auml;chlich aus Feldgesch&uuml;tzen bestehend, seien in der Umgebung der Horsell-Weide aufgepflanzt worden, besonders zwischen dem Wokinger Bezirk und London. Man habe f&uuml;nf Maschinen gesehen, wie sie sich der Themse n&auml;herten, und eine sei durch eine Laune des Zufalls zerst&ouml;rt worden. In allen andern F&auml;llen seien die Geschosse fehlgegangen und die Gesch&uuml;tzbatterien von den Hitzestrahlen sofort vernichtet worden. </P>

<P>Schwere Verluste von Soldaten wurden gemeldet, aber der Ton des Berichtes war hoffnungsvoll.  Die Marsleute seien zur&uuml;ckgeschlagen worden; sie seien nicht unverwundbar. Sie h&auml;tten sich wieder in ihr Zylinderdreieck im Kreise von Woking zur&uuml;ckgezogen. Leute mit Heliographen n&auml;herten sich ihnen unausgesetzt von allen Seiten. Mit gr&ouml;&szlig;ter Schnelligkeit w&uuml;rden von Windsor, Portsmouth, Aldershot, Woolwich, selbst aus dem Norden Gesch&uuml;tze an Ort und Stelle geschafft; unter anderem lange gezogene Gesch&uuml;tze von f&uuml;nfundneunzig Tonnen aus Woolwich. </P>

<P>Alles in allem w&uuml;rden hundertsechzehn aufgestellt oder hastig vorbereitet werden, haupts&auml;chlich zum Schutze Londons. Niemals vorher habe in England ein so ungeheures oder schleuniges Aufgebot von kriegerischer Macht stattgefunden.  Jeder in Zukunft niederfallende Zylinder w&uuml;rde, so hoffte man, durch starke Sprenggeschosse sofort zerst&ouml;rt werden, die schleunigst hergestellt und verteilt werden sollten. Ohne Zweifel, fuhr der Bericht fort, k&ouml;nne die Lage nicht sonderbarer und ernster sein, aber die &Ouml;ffentlichkeit sei hiermit ermahnt, Paniken zu vermeiden und unterdr&uuml;cken. </P>

<P>Ohne Zweifel seien die Marsleute &auml;u&szlig;erst seltsame und erschreckende Gesch&ouml;pfe, aber im schlimmsten Fall g&auml;be es nicht mehr als zwanzig gegen unsere Millionen.  Die Beh&ouml;rden h&auml;tten guten Grund, aus dem Umfang der Zylinder zu schlie&szlig;en, da&szlig; im &auml;u&szlig;ersten Fall nicht mehr als f&uuml;nf in jedem Zylinder stecken k&ouml;nnten - zusammen also f&uuml;nfzehn. Und wenigstens einer sei bereits zerst&ouml;rt - vielleicht schon mehr. Die &Ouml;ffentlichkeit sei schon gen&uuml;gend vor der drohenden Gefahr gewarnt worden; und die umfangreichsten Vorsichtsma&szlig;regeln seien getroffen worden, um die Bev&ouml;lkerung der bedrohten s&uuml;dwestlichen Vororte zu sch&uuml;tzen. </P>

<P>Und mit wiederholten Beteuerungen in bezug auf die Sicherheit Londons und in festem Vertrauen darauf, da&szlig; die Beh&ouml;rden ihrer schweren Aufgabe gewachsen seien, schlo&szlig; diese Quasi-Proklamation.  Das alles war in riesigen Buchstaben gedruckt, so frisch, da&szlig; das Papier noch feucht war, und es war keine Zeit gewesen, ein Wort der Erkl&auml;rung hinzuzuf&uuml;gen. Es sei merkw&uuml;rdig gewesen, erz&auml;hlte mein Bruder, wie r&uuml;cksichtslos der &uuml;brige Inhalt der Zeitung verst&uuml;mmelt und beseitigt wurde, um diesen Mitteilungen Raum zu verschaffen. </P>

<P>Die ganze Wellington Street entlang konnte man die Leute sehen, wie sie diese ha&szlig;roten Bl&auml;tter auseinanderfalteten und lasen; und der Strand war pl&ouml;tzlich erf&uuml;llt von den l&auml;rmenden Stimmen eines Heeres von Zeitungsverk&auml;ufern, die jenen Pionieren auf dem Fu&szlig;e folgten. </P>

<P>Die Leute kletterten von den Bussen herab, um sich Bl&auml;tter zu sichern. Diese Nachrichten erregten die Menge nat&uuml;rlich aufs &auml;u&szlig;erste, so gro&szlig; ihr fr&uuml;herer Gleichmut auch war. Die T&uuml;re eines Landkartenladens am Strand wurde aufgeschlossen, erz&auml;hlte mein Bruder, und hinter dem Fenster wurde ein Mann in seinem Sonntagsstaat mit zitronengelben Handschuhen sichtbar, wie er Karten von Surrey hastig an das Glas befestigte.</P>

<P>Als er, den Strand entlang zum Trafalgar Square kam, die Zeitung in seiner Hand, sah mein Bruder ein paar  Fl&uuml;chtlinge aus West Surrey. Ein Mann kam mit seiner Frau, zwei Jungen und einigen Einrichtungsgegenst&auml;nden in einem Karren, wie ihn Gem&uuml;seh&auml;ndler benutzen. Er kam aus der Richtung der Westminster Bridge und dicht hinter ihm ein Heuwagen mit f&uuml;nf oder sechs anst&auml;ndig aussehenden Leuten mit einigen Koffern und B&uuml;ndeln. Die Gesichter dieser Leute waren eingefallen, und ihre ganze Erscheinung stand in auffallendem Gegensatz zu dem sonnt&auml;glich geschm&uuml;ckten &Auml;u&szlig;ern der Leute in den Omnibussen. Modisch gekleidete Menschen blickten neugierig aus ihren Mietwagen auf die Fl&uuml;chtlinge. </P>

<P>Sie machten auf dem Platze halt, unschl&uuml;ssig dar&uuml;ber, welchen Weg sie einschlagen sollten. Schlie&szlig;lich wandten sie sich in Richtung Osten und zogen den Strand entlang. Einige Zeit nachher kam ein Mann in Werktagskleidern auf einem jener altfr&auml;nkischen Dreir&auml;der mit einem kleinen Vorderrad. Er hatte ein kreidewei&szlig;es Gesicht und war &uuml;ber und &uuml;ber von Schmutz bedeckt.</P>

<P>Mein Bruder wandte sich abw&auml;rts nach der Victoria Station und begegnete einer ganzen Anzahl solcher Leute. Er hatte das unbestimmte Gef&uuml;hl, dabei auch auf mich zu sto&szlig;en. Er bemerkte eine ungew&ouml;hnlich gro&szlig;e Menge von Polizisten, die den Verkehr regelten. Einige der Fl&uuml;chtlinge besprachen die Ereignisse mit den Leuten in den Omnibussen. Einer behauptete, die Marsleute gesehen zu haben "Kessel auf Stelzen sage ich Ihnen, die laufen wie Menschen " Die meisten erschienen durch ihre seltsamen Erfahrungen belebt und aufgeregt</P>

<P>Hinter der Victoria Station machten die Wirtshauser mit diesen Ank&ouml;mmlingen ein gutes Gesch&auml;ft. An allen Stra&szlig;en ecken sammelten sich Leute, lasen Zeitungen, sprachen erregt miteinander oder starrten diese ungewohnten Sonntagsg&auml;ste an. Diese schienen sich mit der allm&auml;hlich anbrechenden Nacht nur noch zu vermehren, und schlie&szlig;lich wirkten die Stra&szlig;en nach dem Bericht meines Bruders wie die Epsom High Street an einem Derbytag. Mein Bruder sprach mehrere dieser Fl&uuml;chtlinge an, erhielt aber von den meisten nur unzul&auml;ngliche Antworten.</P>

<P>Keiner von ihnen konnte ihm irgendwelche Nachrichten von Woking mitteilen, au&szlig;er einem Mann, der ihm versicherte, da&szlig; Woking in der vorigen Nacht g&auml;nzlich zerst&ouml;rt worden sei.</P>

<P>"Ich komme aus Byfleet", erz&auml;hlte er; "ein Mann auf einem Fahrrad kam am fr&uuml;hen Morgen durch unseren Ort; er lief von T&uuml;r zu T&uuml;r und ermahnte uns zur Flucht. Dann kamen Soldaten. Wir gingen hinaus, um zu sehen, was los sei, und sahen dichte Rauchwolken gegen S&uuml;den - nichts als Rauch; keine lebende Seele kam des Weges. Dann h&ouml;rten wir die Gesch&uuml;tze in Chertsey, und die Leute kamen aus Weybridge. So schlo&szlig; ich denn mein Haus ab und ging fort."</P>

<P>Zu jener Zeit herrschte ein starkes Gef&uuml;hl der Erbitterung auf den Stra&szlig;en. Man tadelte die Beh&ouml;rden wegen ihrer Unf&auml;higkeit, der fremden Eindringlinge ohne all diese Umst&auml;nde Herr zu werden. Gegen acht Uhr erscholl im ganzen S&uuml;den Londons heftiges Gesch&uuml;tzfeuer. Bei dem gro&szlig;en L&auml;rm auf den Hauptstra&szlig;en konnte es mein Bruder nicht h&ouml;ren, aber als er sich durch die stillen Nebengassen zum Flu&szlig; durchschlug, h&ouml;rte er es ganz deutlich.</P>

<P>Es war zehn Uhr geworden, als er von Westminster zu seiner Wohnung am Regent's Park zur&uuml;ckkehrte. Er war jetzt schon sehr besorgt um mich und durch die sichtliche Tragweite dieser Ereignisse ganz verst&ouml;rt. Es dr&auml;ngte ihn pl&ouml;tzlich, sich in Gedanken mit kriegerischen Einzelheiten zu besch&auml;ftigen, genauso wie auch ich mich am Samstag damit besch&auml;ftigt hatte. Er dachte an alle jene in erwartungsvoller Ruhe harrenden Gesch&uuml;tze, an jenen pl&ouml;tzlich in einen Nomadenbezirk verwandelten Landstrich. Er bem&uuml;hte sich, hundert Fu&szlig; hohe &quot;Kessel auf Stelzen&quot; vorzustellen.</P>

<P>Einige Karren, besetzt von Fl&uuml;chtlingen, fuhren die Oxford Street entlang, manche auch in der Marylebone Road. Aber so langsam verbreiteten sich die Nachrichten, da&szlig; die Regent Street und die Portland Road von jenen Leuten voll waren, die auch sonst Sonntag nachts dort lustwandelten. Zwar standen auch Gruppen lebhaft diskutierender Menschen umher. Aber am Rande des Regent's Park ergingen sich so viele stille P&auml;rchen im Licht der sp&auml;rlichen Gaslaternen, wie man dort immer zu sehen pflegte. Die Nacht war still und warm, fast ein wenig dr&uuml;ckend; gelegentlich klang der L&auml;rm der Gesch&uuml;tze her&uuml;ber, und nach Mitternacht bemerkte man ein Wetterleuchten im S&uuml;den.</P>

<P>Mein Bruder las immer wieder das Zeitungsblatt und f&uuml;rchtete schon, da&szlig; mir das Schlimmste zugesto&szlig;en sei. Er war rastlos, und nach dem Abendbrot ging er wieder aus und trieb sich ziellos umher. Dann kehrte er zur&uuml;ck und versuchte, seine nagenden Gedanken durch seine Pr&uuml;fungsschriften zu verscheuchen. Bald nach Mitternacht ging er zu Bett, wurde aber in den ersten Morgenstunden des Montags durch T&uuml;rklopfer, Fu&szlig;getrappel auf den Stra&szlig;en, Getrommel und Glockenl&auml;uten aus einem d&uuml;steren Traum aufgeschreckt. Ein roter Widerschein spielte auf der Decke. Einen Augenblick lang blieb er bet&auml;ubt liegen und fragte sich, ob der Tag schon angebrochen oder die Welt verr&uuml;ckt geworden sei. Dann sprang er aus dem Bett und eilte ans Fenster.</P>

<P>Sein Zimmer war eine Dachkammer; und als er den Kopf zum Fenster hinaussteckte, vernahm er die Stra&szlig;e hinauf und hinab einen dutzendfachen Widerhall des L&auml;rmes, den das &ouml;ffnen seiner Fenster hervorrief; und K&ouml;pfe in allen Spielarten n&auml;chtlicher Verst&ouml;rtheit tauchten auf. &Uuml;berall wurden fragende Rufe laut:</P>

<P>"Sie kommen!" br&uuml;llte ein Polizist, indem er auf das Tor losh&auml;mmerte. "Die Marsleute kommen!" Dann eilte er weiter zum n&auml;chsten Tor.</P>

<P>Der L&auml;rm von Trommeln und Trompeten scholl von der Kaserne in der Albany Street her&uuml;ber; und in jeder Kirche in H&ouml;rweite war man damit besch&auml;ftigt, den Schlaf durch regelloses Sturml&auml;uten zu t&ouml;ten. Man vernahm das Ger&auml;usch sich &ouml;ffnender Tore, und in den gegen&uuml;berliegenden H&auml;usern flammte ein Fenster nach dem andern in gelbem Licht auf.</P>

<P>Eine geschlossene Kutsche kam die Stra&szlig;e heraufgesprengt. Dicht danach folgten zwei Mietwagen, die Vorhut  einer langen Reihe rasender Wagen, die zum gr&ouml;&szlig;ten Teil nach der Chalk Farm Station eilten, wo die North-Western in Sonderz&uuml;gen die Reisenden aufnahm, und wo man die Steigung zur Euston Station vermeiden konnte.</P>

<P>Lange Zeit starrte mein Bruder in dumpfer Bet&auml;ubung aus dem Fenster; er sah dem Schutzmann nach, wie er auf ein Haustor nach dem andern h&auml;mmerte und sich seiner unverst&auml;ndlichen Botschaft entledigte. Da &ouml;ffnete sich die Zimmert&uuml;re meines Bruders, und der Mann, der jenseits der Treppe wohnte, kam herein. Er war noch in Hemd, Beinkleidern und Pantoffeln, die Hosentr&auml;ger hingen lose herab, und sein Haar war noch wirr vom Schlaf.</P>

<P>"Was zum Teufel ist denn los?" fragte er. "Ein Feuer? Der Teufel hole diesen Radau!"</P>

<P>Beide steckten ihren Kopf weit aus dem Fenster, eifrig bem&uuml;ht, zu verstehen, was eigentlich der Schutzmann rief. Aus den Seitenstra&szlig;en kamen Leute heraus, die in eifrig debattierenden Gruppen umherstanden.</P>

<P>"Was zum Teufel soll denn das alles bedeuten?" fragte der Nachbar meines Bruders.</P>

<P>Mein Bruder antwortete nur ausweichend und begann, sich anzukleiden. Mit jedem Kleidungsst&uuml;ck eilte er ans Fenster, um nur ja nichts von der wachsenden Erregung der Stra&szlig;en zu verpassen. Auf einmal tauchten Leute auf, die ganz fr&uuml;he Zeitungsbl&auml;tter verkauften und mit ihrem Gebr&uuml;ll die Stra&szlig;e erf&uuml;llten.</P>

<P>"London in Erstickungsgefahr! Die Schanzen von Kingston und Richmond erst&uuml;rmt! Furchtbare Massaker im Themsetal!"</P>

<P>Und rings um ihn herum - in den Zimmern unten, in den H&auml;usern nebenan und gegen&uuml;ber, und hinten in den Park Terraces und in den hundert Stra&szlig;en jenes Teiles von Marylebone, und im Westbourne Park Bezirk und in St. Pancras, und westlich und n&ouml;rdlich in Kilburn und St. John's Wood und Harnpstead, und &ouml;stlich in Shoreditch und Highbury und Haggerston und Haxton und mehr noch, durch das ganze Riesengewirr Londons hin von Ealing bis East Ham - neben sich die Leute die Augen und &ouml;ffneten ihre Fenster, um hinauszustarren und zwecklose Fragen zu stellen, und kleideten sich eilig an, als der erste Windsto&szlig;, der dem kommenden Sturm der Angst voranging, durch die Stra&szlig;en fuhr. Es war der Anfang einer gro&szlig;en Panik. London, das Sonntag nachts schlaff und stumpf schlafen gegangen war, erwachte nun in den ersten Stunden des Montagmorgens mit einer starken Empfindung der Gefahr.</P>

<P>Au&szlig;erstande, von seinem Fenster aus zu erfahren, was eigentlich vorgefallen sei, ging mein Bruder hinab und trat auf die Stra&szlig;e hinaus, gerade als die Morgend&auml;mmerung die Wolken zwischen den Firsten der H&auml;user rosig f&auml;rbte. Die fliehende Menschenmenge zu Fu&szlig; und im Wagen wurde jeden Augenblick zahlreicher. "Schwarzer Rauch!" h&ouml;rte er die Leute rufen, immer wieder "Schwarzer Rauch!" Die Ansteckung durch eine so einm&uuml;tig gef&uuml;hlte Furcht war unvermeidlich. Als mein Bruder an der Torschwelle z&ouml;gerte, sah er einen anderen Zeitungsverk&auml;ufer herankommen und kaufte ihm ein Blatt ab. Der Mann eilte mit seiner Ware wieder weiter und verkaufte die Bl&auml;tter zu einem Shilling das St&uuml;ck - ein groteskes Gemisch von Habgier und Angst.</P>

<P>Und in dieser Zeitung las mein Bruder jene verh&auml;ngnisvolle Meldung des Oberkommandanten:</P>
<P>"Die Marsleute sind imstande, mittels einer Art von Raketen ungeheure Wolken eines schwarzen und giftigen Dampfes auszuschicken. Sie haben unsere Batterien erstickt, Richmond, Kingston und Wimbledon zerst&ouml;rt und r&uuml;cken nun langsam gegen London vor, w&auml;hrenddessen sie unterwegs alles vernichten. Es ist unm&ouml;glich, sie aufzuhalten. Es gibt keine andere Rettung vor dem schwarzen Rauch als sofortige Flucht."</P>

<P>Das war alles, aber es war genug. Die ganze Bev&ouml;lkerung der Sechsmillionenstadt schreckte auf, lief und st&uuml;rzte in tollem Wirrwarr durcheinander; in kurzem w&uuml;rde sie sich wohl in Massen nordw&auml;rts ergie&szlig;en.</P>

<P>"Schwarzer Rauch!" hallte es von allen Seiten. "Feuer!"</P>

<P>Die Glocken der benachbarten Kirche l&auml;uteten schrill, ein achtlos gelenkter Karren zerschellte unter Schreien und Fluchen an einem Wassertrog auf der Stra&szlig;e. Matte Lichter tanzten auf und ab in den H&auml;usern, und auf manchen der vor&uuml;bereilenden Kutschen schienen noch die unausgel&ouml;schten Laternen. Und zu H&auml;upten hellte sich die D&auml;mmerung auf, klar und ruhig und mild.</P>

<P>Mein Bruder h&ouml;rte in den Stuben und hinter ihm treppauf und treppab eilige Schritte. Seine Vermieterin, nur in einen Schlafrock und in einen Schal geh&uuml;llt, kam ans Tor; ihr Mann folgte ihr fluchend.</P>

<P>Als mein Bruder anfing, sich die Bedeutung all dieser Dinge klarzumachen, ging er hastig auf sein Zimmer zur&uuml;ck, steckte alles vorr&auml;tige Geld - alles zusammen circa zehn Pfund - in seine Tasche und trat wieder hinaus auf die Stra&szlig;e.</P>


<br>

<p>
<a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n014.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b1c14.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n013.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<ADDRESS><FONT SIZE=-1 COLOR="#FFFF00"><A href="mailto:hdeinert@geocities.com?subject=Krieg der Welten">&copy; &Uuml;bersetzung und HTML-Umsetzung:: Horst Deinert, Letzte &Auml;nderung: <script language="JavaScript">document.write(document.lastModified)</script></FONT></ADDRESS> </body></HTML>