<HTML><head><link rel="stylesheet" media="screen" type="text/css" href="warworld.css"><meta name="audience" CONTENT="trekkies">
<META NAME ="Author" CONTENT="Herbert George Wells">
<META NAME "keywords" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 11. Am Fenster ">
<META HTTP-Request "keyword" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 11. Am Fenster ">
<title>Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 11. Am Fenster </title>
</HEAD><BODY bgcolor="#EADFB3" link="#0000ff" vlink="#800080" background="paper1.gif" bgproperties="fixed"  onLoad="window.defaultStatus='H.G.Wells: Der Krieg der Welten'"><a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n011.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b1c11.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n009a.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<h2><FONT FACE="Chevara,Times New Roman" SIZE=5 COLOR="#808080"><a name="hd11">11. Am Fenster</a></h2></font>
<br>

11. Am Fenster

</font><p>

<P>Ich erw&auml;hnte bereits, da&szlig; meine Erregung sich irgendwie von selbst ersch&ouml;pfte. Einige Zeit darauf entdeckte ich, da&szlig; ich kalt und durchn&auml;&szlig;t war, und ich bemerkte einige kleine Wasserpf&uuml;tzen, die sich auf dem Treppenl&auml;ufer gebildet hatten. Ich stand fast mechanisch auf, ging ins Speisezimmer und trank etwas Whisky. Dann trieb mich etwas, meine Kleider zu wechseln.</P>

<P>Nachdem ich es getan hatte, ging ich die Treppe hinauf in mein Studierzimmer; warum, wei&szlig; ich nicht. Das Fenster meines Studierzimmers schaute &uuml;ber die B&auml;ume und die Eisenbahn hinweg auf die Horsell-Weide.</P>

<P>In der Hast unserer Abreise war dieses Fenster offen geblieben. Der Weg war dunkel, und im Gegensatz zu dem Bild, das der Fensterrahmen einschlo&szlig;, schien diese Seite des Zimmers undurchdringlich finster zu sein. Ich blieb auf der T&uuml;rschwelle stehen.</P>

<P>Das Gewitter war vor&uuml;ber. Die T&uuml;rme des Oriental College und die Fichtenb&auml;ume, die sie umgeben hatten, waren verschwunden. In weiter Ferne war, von einem lebhaften roten Schein erhellt, die Weide um die Sandgruben herum sichtbar. Jenseits des Lichtes bewegten sich riesige, schwarze Gestalten, grotesk und seltsam, und liefen gesch&auml;ftig hin und her.</P>

<P><IMG SRC="machines.jpg" width="600" height="293" ALT="" align=left>&nbsp;</P>
<P>Es schien tats&auml;chlich so, als st&uuml;nde das ganze Land in Flammen. Eine breite H&uuml;gelseite war &uuml;bers&auml;t mit winzigen Feuerzungen, die sich in den Windst&ouml;&szlig;en des sterbenden Sturmes wanden und drehten und einen roten Widerschein auf die Wolkenz&uuml;ge &uuml;ber ihnen warfen. Von Zeit zu Zeit trieb ein Rauchschleier, der von einer n&auml;heren Feuersbrunst kam, am Fenster vorbei und verh&uuml;llte die Gestalten der Marsleute. Ich sah weder, was sie taten, noch vermochte ich ihre Formen deutlich auszumachen; am allerwenigsten war ich imstande, die schwarzen Gegenst&auml;nde zu er kennen, mit denen sie sich so eifrig befa&szlig;ten. </P>

<P>Auch konnte ich das n&auml;here Feuer nicht entdecken, obwohl sein Widerschein an den W&auml;nden meines Studierzimmers tanzte. Ein scharfer, harziger Geruch von Feuer war in der Luft. Leise schlo&szlig; ich die T&uuml;r und schlich auf das Fenster zu. Je n&auml;her ich kam, desto mehr weitete sich mein Ausblick, bis er auf der einen Seite die H&auml;user beim Wokinger Bahnhof, auf der andern das verkohlte und geschw&auml;rzte Fichtengeh&ouml;lz von Byfleet erreichte. Am Fu&szlig;e des H&uuml;gels, bei der Eisenbahn nahe dem Viadukt, war ein Licht zu bemerken, und mehrere H&auml;user an der Stra&szlig;e nach Maybury und in den Gassen beim Bahnhof waren nur noch gl&uuml;hende Tr&uuml;mmer. Das Licht auf der Bahnstrecke erstaunte mich zuerst; ich sah eine schwarze Masse und einen lebhaften Schein und rechts davon eine Reihe gelber Rechtecke. Da bemerkte ich, da&szlig; es ein zerst&ouml;rter Zug war, die vorderen Teile zerschmettert und in Flammen, die hinteren Wagen noch auf den Schienen.  </P>

<P>Zwischen diese drei Hauptfeuerherde, die H&auml;user, den Zug und das brennende Land bei Chobham, schoben sich unregelm&auml;&szlig;ig Strecken dunklen Bodens, hier und da durchbrochen von Streifen schwach glimmenden und rauchenden Erdreichs. Es war ein &uuml;beraus seltsames Schauspiel, diese weithin ausgedehnte, mit feurigen Flecken &uuml;bers&auml;te Fl&auml;che. Leute konnte ich zuerst nicht entdecken, obwohl ich eifrig nach ihnen Ausschau hielt. Sp&auml;ter sah ich in der Richtung des Lichtes auf dem Wokinger Bahnhof eine Anzahl schwarzer Gestalten, die eine nach der anderen &uuml;ber die Lichtlinie eilten.   </P>

<P>Und dies war die kleine Welt, in der ich jahrelang so sorglos gelebt hatte, dieses feurige Chaos! Ich wu&szlig;te noch immer nicht, was eigentlich in den letzten sieben Stunden geschehen war. Ich erkannte noch nicht den Zusammenhang zwischen jenen mechanischen Ungeheuern und den schwerf&auml;lligen Klumpen, die der Zylinder ausgespien hatte, obwohl ich es allm&auml;hlich zu erraten begann. In einem eigent&uuml;mlichen Gef&uuml;hl unpers&ouml;nlichen Interesses schob ich meinen Stuhl meines Schreibtisches ans Fenster, setzte mich nieder und starrte hinaus in die geschw&auml;rzte Landschaft und besonders auf jene drei riesigen schwarzen Unget&uuml;me, die im Lichtschein bei den Sandgruben auf- und niedereilten.</P>

<P>Sie  schienen erstaunlich gesch&auml;ftig. Ich begann mich zu fragen, was sie wohl sein k&ouml;nnten. Waren sie vernunftbegabte Mechanismen? Doch ich f&uuml;hlte, da&szlig; so etwas unm&ouml;glich sein k&ouml;nnte. Oder sa&szlig; in jedem ein Marsmensch, der es beherrschte, bewegte und leitete, so wie das Gehirn des Menschen in seinem K&ouml;rper sitzt und herrscht? Ich fing an, diese Dinge mit menschlichen Maschinen zu vergleichen, mich zum erstenmal in meinem Leben zu fragen, was wohl ein vern&uuml;nftiges, aber tieferstehendes Wesen &uuml;ber ein Panzerschiff, eine Dampfmaschine denken w&uuml;rde.</P>

<P>Der Sturm hatte den Himmel gekl&auml;rt, und &uuml;ber dem Rauch des brennenden Landes versank der kleine verblassende Stecknadelkopf des Planeten Mars im Westen, als ein Soldat zu meinem Garten kam. Beim Gartenzaun h&ouml;rte ich ein leises Scharren. Ich raffte mich aus meiner Erstarrung auf und erkannte deutlich, wie er &uuml;ber die Planken kletterte. Beim Anblick eines anderen menschlichen Wesens verlie&szlig; mich meine Bet&auml;ubung, und ich lehnte mich eifrig aus dem Fenster.</P>

<P>"Pst!" rief ich leise. Er blieb, wie im Zweifel, auf dem Gel&auml;nder rittlings sitzen. Dann &uuml;berstieg er es und kam &uuml;ber den Rasen zur Ecke des Hauses. Er ging vorn&uuml;bergebeugt und trat nur leise auf.</P>

<P>"Wer ist da?" rief er im gleichen Fl&uuml;sterton. Er stand unter dem Fenster und sp&auml;hte herauf.</P>

<P>"Wohin gehen Sie?" fragte ich. "Gott wei&szlig; es."</P>

<P>"Wollen Sie sich verstecken?" "Jawohl."</P>

<P>"Kommen Sie ins Haus", sagte ich.</P>

<P>Ich ging hinunter, &ouml;ffnete ihm die T&uuml;r und lie&szlig; ihn eintreten. Danach schlo&szlig; ich die T&uuml;r wieder ab. Sein Gesicht konnte ich nicht sehen. Er war ohne Hut, und sein Rock stand offen.</P>

<P>"Mein Gott!" sagte er, als ich ihn hereinzog.</P>

<P>"Was ist denn geschehen?" fragte ich.</P>

<P>"Was ist nicht geschehen?" Selbst in der Dunkelheit konnte ich sehen, wie er eine Geb&auml;rde der Verzweiflung machte. "Sie haben uns weggewischt - einfach weggewischt", wiederholte er immer wieder.</P>

<P>Er folgte mir fast mechanisch ins E&szlig;zimmer.</P>

<P>"Nehmen Sie etwas Whisky", sagte ich und schenkte ihm ein t&uuml;chtiges Glas voll ein.</P>

<P>Er trank es aus. Dann setzte er sich pl&ouml;tzlich an den Tisch, legte seinen Kopf auf seine Arme und begann zu weinen und zu schluchzen wie ein kleines Kind, in einer geradezu leidenschaftlichen Erregung. Ich stand in einer merkw&uuml;rdigen Verge&szlig;lichkeit f&uuml;r meine eigene, eben empfundene Verzweiflung neben ihm und bestaunte ihn.</P>

<P>Nach einer Weile, wurde er seiner Nerven so weit Herr, um meine Fragen zu beantworten, aber auch dann konnte er nur verworren und gebrochen sprechen. Er war Kutscher in der Artillerie und war erst um sieben Uhr ins Gefecht gekommen. Zu dieser Zeit war das Gesch&uuml;tzfeuer auf der Weide bereits in vollem Gange. Man sagte, da&szlig; die erste Abteilung der Marsleute langsam zum zweiten Zylinder hin&uuml;berkroch, unter dem Schutz eines Metallschildes.</P>

<P>Sp&auml;ter erhob sich dieser Schild auf ein dreif&uuml;&szlig;iges Gestell und wurde die erste jener Kampfmaschinen, die ich gesehen hatte. Das Gesch&uuml;tz, das er lenkte, war bei Horsell abgeprotzt worden, mit dem Befehl, die Sandgruben zu bestreichen, und seine Ankunft hatte den Kampf beschleunigt. Als die Protzwagenkanoniere sich zur Nachhut begaben, trat sein Pferd in ein Kaninchenloch, kam zu Fall und schleuderte ihn in eine eingesunkene Erdstelle. Im selben Augenblick explodierte die Kanone hinter ihm, die Munition flog in die Luft, alles um ihn herum stand in Flammen und er fand sich unter einem Haufen verkohlter Leichen und toter Pferde liegen.</P>

<P>"Ich lag ganz still", erz&auml;hlte er, "sinnlos vor Schrecken, das Vorderteil eines Pferdes auf mir. Wir waren weggewischt worden. Und der Geruch - guter Gott! Wie verbranntes Fleisch! Mein ganzer R&uuml;cken war wund durch den Sturz des Pferdes, und ich mu&szlig;te dort liegenbleiben, bis es mir etwas besser ging. Eine Minute vorher war es noch wie bei einer Parade gewesen - dann ein Stolpern, ein Krachen, ein Zischen!"</P>
<P>"Weggewischt!" sagte er.</P>

<P>Eine lange Zeit lag er unter dem toten Pferd verborgen; nur verstohlen sp&auml;hte er auf die Weide hinaus. Die Cardigan-Leute hatten einen Sturm versucht, in Pl&auml;nkelordnung, auf die Grube los, um einfach aus dem Leben hinausgefegt zu werden. Dann hatte sich das Unget&uuml;m auf seine F&uuml;&szlig;e erhoben und wanderte gem&auml;chlich zwischen den wenigen Fl&uuml;chtigen die Weide entlang auf und ab. Dabei drehte sich seine kopfartige Bedachung nach allen Seiten genauso wie der Kopf eines mit einer Kapuze bekleideten Menschen. Eine Art Arm trug einen komplizierten metallischen Beh&auml;lter, aus dem gr&uuml;ne Blitze spr&uuml;hten, und aus einem daran befestigten Trichter fuhr der Hitzestrahl.</P>

<p>
<IMG SRC="fighting.jpg" WIDTH=400 HEIGHT=424 vspace=2  hspace=4 align=left  
ALT="Der Kampf beginnt" onMouseOver="window.status='Der Kampf beginnt - the fight begins'; return true">
<p>
<P>Soweit der Soldat sehen konnte, befand sich auf der Weide nach wenigen Minuten kein lebendes Wesen mehr, und jeder Busch, jeder Baum, der nicht schon ein geschw&auml;rztes Gerippe war, stand in Flammen. Jenseits der Bodenerhebung hatten die Husaren auf der Stra&szlig;e gestanden, aber er sah keine Spur mehr von ihnen. Er h&ouml;rte noch einige Zeit die Maximgesch&uuml;tze rasseln, aber dann wurde alles still. Das Ungeheuer schonte den Wokinger Bahnhof und die H&auml;usergruppe um ihn bis zuletzt; dann aber wurde pl&ouml;tzlich der Hitzestrahl dorthin hingelenkt, und die Stadt wurde ein Haufen brennender Tr&uuml;mmer. Darauf schlo&szlig; die Maschine den Hitzestrahl und begann, indem sie dem Artilleristen den R&uuml;cken wandte, gegen das gl&uuml;hende Fichtengeh&ouml;lz zu watscheln, das den zweiten Zylinder barg. Im selben Augenblick erhob sich ein zweiter glitzernder Titan aus der Grube.</P>

<P>Das zweite Unget&uuml;m folgte dem ersten, und dann erst begann der Artillerist sehr vorsichtig &uuml;ber die hei&szlig;e Heidenasche hin nach Horsell zu kriechen. Es gelang ihm, lebend in einen feuchten Stra&szlig;engraben zu gelangen, und so entkam er nach Woking. Von da an bestand sein Bericht nur noch aus wirren Ausrufen. Durch den Ort zu kommen, war unm&ouml;glich. Nur wenige Leute schienen noch am Leben zu sein, die meisten waren wahnsinnig, viele mit Brandwunden oder halbverbr&uuml;ht Er umging das Feuer und verbarg sich unter einigen, fast versengend hei&szlig;en Tr&uuml;mmern zerborstenen Mauerwerks. Da kehrte eines der Marsungeheuer zur&uuml;ck. Er sah, wie es einen Mann verfolgte, ihn mit einem seiner st&auml;hlernen F&uuml;hler ergriff und seinen Kopf gegen den Stamm einer Fichte schmetterte. Endlich, nach dem Einbruch der Nacht, lief der Artillerist in eiliger Hast zum Bahndamm und gelangte gl&uuml;cklich hin&uuml;ber.</P>

<P>Seitdem hatte er sich weiter nach Maybury zu fortgeschlichen, in der Hoffnung, weiteren Gefahren zu entrinnen, wenn er die Richtung nach London einschlug. Die Leute hielten sich in Gr&auml;ben und Kellern verborgen, und viele der &Uuml;berlebenden hatten sich nach Woking Village und Send aufgemacht. Der Mann war fast verschmachtet vor Durst, bis er endlich in der N&auml;he des Br&uuml;ckenbogens der Eisenbahn ein geborstenes Wasserrohr entdeckte, aus dem sich das Wasser wie aus einer Quelle auf die Stra&szlig;e ergo&szlig;.</P>

<P>Das war der Bericht, den ich St&uuml;ck f&uuml;r St&uuml;ck aus ihm herausbekam. W&auml;hrend des Erz&auml;hlens wurde er ruhiger und versuchte, mir die Dinge so anschaulich zu machen, wie er sie gesehen hatte. Seit Mittag, sagte er mir gleich zu Beginn, hatte er keinen Bissen mehr zu sich genommen. Ich fand etwas Hammelfleisch und Brot in der Speisekammer und brachte es zu ihm ins Zimmer. Wir z&uuml;ndeten keine Lampen an, aus Angst, dadurch die Aufmerksamkeit der Marsleute auf uns zu lenken. Und immer wieder stie&szlig;en unsere H&auml;nde zusammen, wenn wir nach Brot oder Fleisch langten. W&auml;hrend er sprach, traten die Gegenst&auml;nde um uns etwas aus der Dunkelheit heraus, und die niedergetretenen B&uuml;sche und Rosenstr&auml;ucher drau&szlig;en wurden sichtbar. Es sah aus, als h&auml;tte eine Schar Menschen oder Tiere den Rasen zerstampft. Allm&auml;hlich nahm ich auch das Gesicht meines Gastes wahr; es war geschw&auml;rzt und eingefallen, wie ohne Zweifel auch das meine.</P>

<P>Nachdem wir unsere Mahlzeit beendigt hatten, schlichen wir leise in mein Studierzimmer hinauf, und ich schaute wieder durch das offene Fenster. In einer einzigen Nacht war aus dem Tal eine Aschenst&auml;tte geworden. Die Feuer waren jetzt herunter gebrannt. Wo Flammen waren, sah man jetzt nur noch Rauchs&auml;ulen. Aber die zahllosen Tr&uuml;mmer eingest&uuml;rzter und verw&uuml;steter H&auml;user, die geborstenen und geschw&auml;rzten B&auml;ume, die die Nacht verh&uuml;llt hatte, erhoben sich nun unheimlich und furchtbar in dem unbarmherzigen Schein der Morgend&auml;mmerung. Hier und da aber war ein Gegenstand gl&uuml;cklich dem Verderben entronnen - hier ein wei&szlig;es Eisenbahnsignal, dort das Ende eines Glashauses, wei&szlig; und heil inmitten der Verheerung. Nie vorher in der Geschichte der Kriegsf&uuml;hrung war eine Zerst&ouml;rung so wahllos und allgemein vor sich gegangen. Und beleuchtet von dem aufsteigenden Licht im Osten, standen drei jener metallischen Riesen bei der Grube. Ihre Dachkappen drehten sich im Kreise herum, so als &uuml;berblickten sie die Verw&uuml;stung, die sie angerichtet.</P>

<P>Mir schien, als h&auml;tte der Krater sich erweitert. Und immer wieder fuhren St&ouml;&szlig;e lebhaft gr&uuml;nen Dampfes gegen den heller werdenden Himmel auffuhren auf, drehten sich wirbelnd, verteilten sich und verschwanden.</P>

<P>Jenseits erblickte man die Feuers&auml;ulen von Chobham. Beim ersten Strahl des Tages wurden sie zu S&auml;ulen blutroten Rauches.</P>

<br>

<p>
<a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n011.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b1c11.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n009a.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<ADDRESS><FONT SIZE=-1 COLOR="#FFFF00"><A href="mailto:hdeinert@geocities.com?subject=Krieg der Welten">&copy; &Uuml;bersetzung und HTML-Umsetzung:: Horst Deinert, Letzte &Auml;nderung: <script language="JavaScript">document.write(document.lastModified)</script></FONT></ADDRESS> </body></HTML>