<HTML><head><link rel="stylesheet" media="screen" type="text/css" href="warworld.css"><meta name="audience" CONTENT="trekkies">
<META NAME="generator" content="HyperMake 3.11B">
<META NAME ="Author" CONTENT="Herbert George Wells">
<META NAME "keywords" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 5. Die Stille ">
<META HTTP-Request "keyword" CONTENT="Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 5. Die Stille ">
<title>Herbert George Wells: Der Krieg der Welten (The war of the worlds) - 5. Die Stille </title>
</HEAD><BODY bgcolor="#EADFB3" link="#0000ff" vlink="#800080" background="paper1.gif" bgproperties="fixed"  onLoad="window.defaultStatus='H.G.Wells: Der Krieg der Welten'"><a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n023.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b2c5.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n021.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<h2><FONT FACE="Chevara,Times New Roman" SIZE=5 COLOR="#808080"><a name="hd23">5. Die Stille</a></h2></font>
<br>

5. Die Stille

</font><p>

Meine erste Handlung, bevor ich in die Speisekammer ging, war, die T&uuml;re zwischen K&uuml;che und Waschk&uuml;che zu schlie&szlig;en. Doch die Speisekammer war leer; jeder Bissen Essen war verschwunden. Offenbar hatte der Marsianer am vorhergehenden Tag alles mitgenommen. Bei dieser Entdeckung erfa&szlig;te mich zum ersten Mal die Verzweiflung. Weder am elften noch am zw&ouml;lften Tage hatte ich Speise und Trank.</P>

<P>Erst trockneten mir Mund und Kehle v&ouml;llig aus, und meine Kr&auml;fte nahmen sp&uuml;rbar ab. Ich sa&szlig; hilflos in der Dunkelheit in einem Zustand mutlosen Elends. Meine Gedanken kreisten st&auml;ndig um das Essen. Ich glaubte schon, taub geworden zu sein, denn die gesch&auml;ftigen Ger&auml;usche, die ich von der Grube her zu h&ouml;ren gewohnt war, hatten v&ouml;llig aufgeh&ouml;rt. Ich f&uuml;hlte mich zu schwach, um ger&auml;uschlos zum Guckloch zu kriechen; sonst h&auml;tte ich es sicher getan.</P>

<P>Am zw&ouml;lften Tage hatte ich derartige Halsschmerzen, da&szlig; ich mich, selbst auf die Gefahr hin, die Aufmerksamkeit der Marsleute auf mich zu lenken, auf die knarrende Regenwasserpumpe st&uuml;rzte, die neben der Senkgrube stand, und mir ein paar Glas voll geschw&auml;rzten und schmutzigen Regenwassers besorgte. Ich f&uuml;hlte mich nun &uuml;beraus erfrischt und war durch die Tatsache ermutigt, da&szlig; kein suchender F&uuml;hler dem Ger&auml;usch folgte, das ich beim Pumpen machte.</P>

<P>In diesen Tage mu&szlig;te ich viel an den Kuraten und an die Art seines Todes denken; aber meine Gedanken waren unklar und hatten nur wenig Zusammenhang.</P>

<P>Am dreizehnten Tage trank ich wieder etwas Wasser und machte mir abenteuerliche Gedanken &uuml;ber Essen und alle m&ouml;glichen und unm&ouml;glichen Fluchtpl&auml;ne. Sooft ich einschlief, qu&auml;lten mich furchtbare Wahnvorstellungen, einmal vom Tod des Kuraten, dann wieder von &uuml;ppigen Gelagen. Aber wachend und schlafend empfand ich einen heftigen Schmerz, der mich zwang, immer wieder zu trinken. Das Licht, das jetzt in den Waschraum drang, war nicht mehr grau, sondern rot. Meiner verwirrten Einbildungskraft kam es vor, wie die Farbe des Blutes.</P>

<P>Am vierzehnten Tage ging ich in die K&uuml;che und sah zu meinem Erstaunen, da&szlig; die Zweige des roten Gew&auml;chses gerade &uuml;ber die Mauer&ouml;ffnung gewachsen waren und so das D&auml;mmerlicht des Raumes in eine karmesinrote Dunkelheit verwandelt hatten.</P>

<P>Fr&uuml;hmorgens am f&uuml;nfzehnten Tage h&ouml;rte ich eine seltsame, aber vertraute Aufeinanderfolge von Lauten in der K&uuml;che, und horchte auf, als ich das Schn&uuml;ffeln und Scharren eines Hundes erkannte. Als ich in die K&uuml;che ging, sah ich die Nase eines Hundes, wie sie an einer Mauerl&uuml;cke durch die r&ouml;tlichen Zweige hereinschn&uuml;ffelte. Das &uuml;berraschte mich vollkommen. Als der Hund mich witterte, bellte er kurz auf.</P>

<P>Wenn ich ihn bewegen k&ouml;nnte, leise hereinzukommen, so konnte ich ihn vielleicht t&ouml;ten und verzehren. Auf alle F&auml;lle aber war es ratsam, ihn umzubringen, damit seine Bewegung nicht die Aufmerksamkeit der Marsleute auf mich lenken konnte.</P>

<P>Ich schlich zu ihm und rief ihn schmeichelnd, aber er zog auf der Stelle seinen Kopf zur&uuml;ck und verschwand. Ich horchte - war also nicht taub - aber da war kein Zweifel m&ouml;glich, die Grube war still. Ich vernahm Laute wie das Flattern von Vogelschwingen und ein heiseres Kr&auml;chzen, und das war alles.</P>

<P>Lange Zeit lag ich dicht am Guckloch, aber ich wagte nicht, die roten Pflanzen zur Seite zu dr&auml;ngen, die es verdunkelten. Ein- oder zweimal h&ouml;rte ich ein leises Getrippel von den F&uuml;&szlig;en des Hundes, der tief unter mir auf dem Sand hin- und herlief, dann wieder Ger&auml;usche, die von V&ouml;geln herr&uuml;hrten, aber das war alles. Endlich, ermutigt durch die anhaltende Stille, blickte ich hinaus.</P>

<P>Au&szlig;er in der Ecke, wo eine Menge von Kr&auml;hen umherh&uuml;pften und sich um die Gerippe der Toten zankten, von welchen die Marsianer sich ern&auml;hrt hatten, war kein lebendes Wesen in der Grube zu sehen. </P>

<P>Ich starrte in die Grube hinein und traute meinen Augen kaum. S&auml;mtliche Maschinen waren verschwunden. Abgesehen von dem gro&szlig;en H&uuml;gel gr&auml;ulichblauen Pulvers in einer Ecke, einer Anzahl Aluminiumstangen in einer anderen, den schwarzen V&ouml;geln und den Skeletten, gab es nichts als die leere, kreisrunde Sandgrube.</P>

<P>Ich lie&szlig; mich langsam durch das rote Gestr&uuml;pp hinabgleiten und stand jetzt auf dem Schutthaufen. Au&szlig;er hinter mich nach Norden, konnte ich in jede Richtung blicken. Und weit und breit war weder ein Marsianer noch das Anzeichen eines Marsmannes zu erblicken. Zu meinen F&uuml;&szlig;en fiel die Grube j&auml;h ab; als ich etwas weiter ging, fand ich auf dem Ger&ouml;ll einen leidlichen Weg, auf dem ich bis zum Gipfel des Tr&uuml;mmerhaufens gelangen konnte. Die Gelegenheit zu fliehen war gekommen. Ich begann zu zittern.</P>

<P>Ich z&ouml;gerte einige Weile, und in einer wilden Aufwallung von verzweifelter Entschlossenheit, mit heftig klopfendem Herzen, kletterte ich auf die Spitze des Schutthaufens, unter dem ich so lange begraben gewesen war. Wieder blickte ich rings um mich. Auch im Norden war kein Marsianer zu sehen.</P>

<P>Als ich zuletzt diesen Teil von Sheen im vollen Tageslicht gesehen hatte, war er eine Stra&szlig;e zerstreut liegender und gem&uuml;tlicher wei&szlig;er und roter H&auml;user gewesen, umpflanzt von &uuml;ppigen, schattigen B&auml;umen. Jetzt stand ich auf einem Haufen aus zerschelltem Ziegelwerk, Lehm und Kiesel, &uuml;ber dem eine Unmenge roten kaktusartigen Gew&auml;chses wucherte. Es wuchs in Knieh&ouml;he, und nicht eine einzige irdische Pflanze machte ihm den Platz streitig. Die B&auml;ume in meiner N&auml;he waren abgestorben und braun, und etwas weiter &uuml;berzog ein Netzwerk roter F&auml;den die noch lebenden St&auml;mme.</P>


<p>
<IMG SRC="redweed.gif"WIDTH=400 HEIGHT=196 vspace=2  hspace=4 align=left  ALT="Die rote Pest - the red weed" onMouseOver="window.status='Die rote Pest - the red weed'; return true">

<P>Die benachbarten H&auml;user waren alle zerst&ouml;rt, aber keines war abgebrannt. Die Mauern standen zum Teil noch bis zum zweiten Stockwerk, aber die Fenster waren alle zersplittert und die Tore zertr&uuml;mmert. Das rote Gew&auml;chs wucherte &uuml;ppig in den dachlosen Stuben. Unter mir waren die gro&szlig;e Grube und die Kr&auml;hen, die um die Abf&auml;lle zankten. Andere V&ouml;gel h&uuml;pften zwischen den Tr&uuml;mmern umher. Weiter weg sah ich eine ausgemergelte Katze, die eine Mauer entlang schlich, von Menschen war jedoch nirgendwo eine Spur zu entdecken.</P>

<P>Der Tag schien im Gegensatz zu meinem eben verlassenen Kerker glei&szlig;end hell, der Himmel strahlte in einem ungetr&uuml;bten Blau. Ein sanftes L&uuml;ftchen hielt das rote Gew&auml;chs, das jeden St&uuml;ck freien Bodens bedeckte, in Bewegung. Und welches Entz&uuml;cken, wieder frische Luft zu atmen!</P>

<br>

<p>
<a href="wells_index.html" target="_self" onMouseOver="window.status='Zum Inhaltsverzeichnis vom Krieg der Welten'; return true"><IMG SRC="index.gif" width=89 height=21  ALT="Inhalt " BORDER="0"></a> 
<a href="wells_n023.html" target="_self"  onMouseOver="window.status='Zum nächsten Kapitel vom Krieg der Welten'; return true"><IMG SRC="vor.gif" width=89 height=21  ALT="Vorw&auml;rts " BORDER="0"></a><a href="http://www.fourmilab.ch/etexts/www/warworlds/b2c5.html" target="_self"  onMouseOver="window.status='Dieses Kapitel in englischer Sprache'; return true"><IMG SRC="englisch.gif" width=89 height=21  ALT="Text in Englisch " BORDER="0"></a>   
<a href="wells_n022.html" target="_self"  onMouseOver="window.status='Zum vorigen Kapitel vom Krieg der Welten'; return true"><IMG SRC="zurueck.gif" width=89 height=21  ALT="Zur&uuml;ck " BORDER="0"></a> 

<ADDRESS><FONT SIZE=-1 COLOR="#FFFF00"><A href="mailto:hdeinert@geocities.com?subject=Krieg der Welten">&copy; &Uuml;bersetzung und HTML-Umsetzung:: Horst Deinert, Letzte &Auml;nderung: <script language="JavaScript">document.write(document.lastModified)</script></FONT></ADDRESS> </body></HTML>